Repository: joe-the-ark/ark
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, tr, zh

source: Hier deine Interpretationshilfe:
fr: Voici ton guide d'interprétation :
tr: İşte yorumlama rehberin:
zh: 这里是你的解释指南：

source: Die grünen Bereiche sind die sicheren Zonen Deines Teams. Unsere Hypothese: Spannungsfreiheit erzeugt Sicherheit. Eine gute innere Sicherheit macht Defensivreaktionen überflüssig (Fight, Flight & Freeze) und lässt Dich achtsam mit Dir und anderen umgehen. Was ist Dein Beitrag zur inneren Sicherheit? Wie erklärst du die Unterschiede zwischen Deiner Selbstwahrnehmung und der Fremdwahrnehmung durch das Team?
fr: Les zones vertes sont les zones de sécurité de ton équipe. Notre hypothèse : l'absence de tensions engendre la sécurité. Une bonne sécurité intérieure rend les réactions défensives superflues (Fight, Flight & Freeze) et te permet d'être attentif à toi-même et aux autres. Quelle est ta contribution à la sécurité intérieure ? Comment expliques-tu les différences entre ta perception de toi-même et la perception des autres par l'équipe ?
tr: Yeşil alanlar ekibinizin güvenli bölgeleridir. Hipotezimiz: Gerginliksizlik güvenlik yaratır. İyi bir içsel güvenlik savunma tepkilerini gereksiz kılar (Savaş, Kaç, Don) ve kendinizle ve başkalarıyla dikkatli bir şekilde ilgilenmenizi sağlar. İçsel güvenliğe katkınız nedir? Kendi algınız ile ekibin sizi algılaması arasındaki farkları nasıl açıklarsınız?
zh: 绿色区域是你的团队的安全区。我们的假设：免于紧张的自由创造了安全。良好的安全感使防御性反应成为不必要的（战斗、逃跑和冻结），并使你能注意到自己和他人。你对感知安全的贡献是什么？你如何解释你的自我认知和团队对他人的认知之间的差异？

source: ANONYMES FEEDBACK (Zeitbedarf: 3 Minuten pro Person). Mit 3 bewährten Fragen zur Stärkung der psychologischen Sicherheit im Team. ACHTUNG: Nach diesem Feedbackprozess werden alle Daten der Arche offengelegt.
fr: FEEDBACK ANONYME (Durée: 3 minutes par personne). Avec 3 questions éprouvées pour renforcer la sécurité psychologique au sein de l'équipe. ATTENTION: Après ce processus de feedback, toutes les données de l’Arche seront divulguées.
tr: ANONİM GERİ BİLDİRİM (Süre: Kişi başına 3 dakika). Takımda psikolojik güvenliği güçlendirmek için 3 kanıtlanmış soru ile. DİKKAT: Bu geri bildirim sürecinden sonra Arche’nin tüm verileri açıklanacaktır.
zh: 匿名反馈（每人需要 3 分钟）。通过 3 个经过验证的问题来增强团队中的心理安全感。注意： 在此反馈过程结束后，方舟的所有数据将被公开。

source: (Unbedingt empfohlen für Teams mit einem Performance-Wert unter 80. Dieser Feedbackprozess ist ausserdem Voraussetzung, damit die hier noch anonymen Einschätzungen offengelegt werden können).
fr: (Ce processus de feedback est en outre une condition préalable à la publication des évaluations encore anonymes).
tr: (Kesinlikle performans değeri 80’in altında olan takımlar için önerilir. Bu geri bildirim süreci ayrıca burada hâlâ anonim olan değerlendirmelerin açıklanabilmesi için bir ön koşuldur).
zh: (强烈建议绩效得分低于 80 分的团队采用该反馈程序，这也是匿名评估得以公开的前提条件）。

source: Direkt zur Auswertung ohne Feedback
fr: Directement vers l'évaluation sans feedback
tr: Geri bildirim olmadan doğrudan değerlendirmeye geç
zh: 直接进行评估，无反馈

source: Anonymes Feedback geben
fr: Donner un feedback anonyme
tr: Anonim geri bildirim ver
zh: 匿名反馈

source: Falls euer Wert für psychologische Sicherheit unter 80 liegt, beginnt bitte mit einem Debriefing zu den drei Fragen über eure sicheren Kreise
fr: Si votre score de sécurité psychologique est inférieur à 80, veuillez commencer par un débriefing sur les trois questions relatives à vos cercles de sécurité
tr: Psikolojik güvenlik değeriniz 80’in altındaysa, lütfen güvenli dairelerinizle ilgili üç soruya dair bir değerlendirme ile başlayın
zh: 如果您的心理安全得分低于 80 分，请先就有关您的安全圈的三个问题进行汇报

source: Grün = Spannungsfreiheit
fr: Vert = absence de tension
tr: Yeşil = Gerilim yok
zh: 绿色=无电压

source: Was ist dein Beitrag zur inneren Sicherheit im Team?
fr: Quelle est ta contribution au sentiment de sécurité intérieure au sein de l'équipe ?
tr: Takımda içsel güvenliğe katkın nedir?
zh: 你对团队中的感知安全有什么贡献？

source: Positives Spannungs-Vorzeichen = hier schätzt du deinen Beitrag zur inneren Sicherheit im Team eher zu positiv ein
fr: Signe de tension positif = ici, tu considères que ta contribution à la sécurité intérieure dans l'équipe est plutôt trop positive.
tr: Pozitif gerilim işareti = burada takımın içsel güvenliğine katkını fazla olumlu değerlendiriyorsun
zh: 积极紧张符号 = 在这里，你倾向于对自己对团队内部安全的贡献给予积极评价

source: Negatives Spannungs-Vorzeichen = hier schätzt du deinen Beitrag zur inneren Sicherheit im Team eher zu kritisch ein
fr: Signe de tension négatif = ici, tu es plutôt trop critique à l'égard de ta contribution à la sécurité intérieure dans l'équipe.
tr: Negatif gerilim işareti = burada takımın içsel güvenliğine katkını gereğinden fazla eleştirel değerlendiriyorsun
zh: 消极紧张符号 = 在这里，你倾向于对自己对团队内部安全的贡献过于挑剔

source: Spannungs-Werte über 16 = deuten auf Spannungen mit dem Team hin
fr: Valeurs de tension supérieures à 16 = indiquent des tensions avec l'équipe
tr: 16’nın üzerindeki gerilim değerleri = takım ile gerilimlere işaret eder
zh: 紧张值超过16=表明与团队的关系紧张

source: Spannungs-Werte unter 16 = deuten auf Spannungsfreiheit mit dem Team hin
fr: Les valeurs de tension inférieures à 16 = indiquent une absence de tension avec l'équipe.
tr: 16’nın altındaki gerilim değerleri = takım ile gerilimsizliğe işaret eder
zh: 电压值低于16=表示没有电压的团队

source: Rot = deine Selbstwahrnehmung liegt ausserhalb der Safe-Base
fr: Rouge = ta perception de toi-même est en dehors de la base de sécurité
tr: Kırmızı = öz algın güvenli alanın dışında
zh: 红色 = 你的自我认知在安全区之外

source: Gelb = die Wahrnehmung deines Beitrags zur inneren Sicherheit der anderen liegt außerhalb der Safe-Base
fr: Jaune = la perception de ta contribution à la sécurité intérieure par les autres se situe en dehors de la base de sécurité.
tr: Sarı = diğerlerinin senin içsel güvenliğe katkını algılaması güvenli alanın dışında
zh: 黄色 = 别人对你的安全贡献的看法在安全区之外

source: Schwarz = die Selbst- und die Fremdwahrnehmung deines Beitrags zur inneren Sicherheit liegen ausserhalb der Safe-Base
fr: Noir = la perception de soi et des autres de ta contribution à la sécurité intérieure se situe en dehors de la base de sécurité.
tr: Siyah = hem öz algın hem de başkalarının algısı güvenli alanın dışında
zh: 黑色=自我认知和他人对你对感知安全的贡献的认知都在安全区之外。

source: Dein Beitrag zur inneren Sicherheit im Team
fr: Ta contribution à la sécurité intérieure dans l'équipe
tr: Takımda içsel güvenliğe katkın
zh: 你对团队中的安全感的贡献

source: Möchtest Du erraten, wie Dein Beitrag zur Gruppendynamik von jedem einzelnen Teammitglied eingeschätzt wird? Dann spiel weiter!
fr: Vous voulez deviner comment votre contribution à la dynamique de groupe est perçue par chaque membre de l'équipe ? Alors jouez !
tr: Takım dinamiğine katkının her bir ekip üyesi tarafından nasıl değerlendirildiğini tahmin etmek ister misin? O halde devam et!
zh: 想猜猜每个团队成员如何看待你对团队动态的贡献吗? 那就继续玩吧

source: Trainiere Deine soziale Sensibilität
fr: Entraîne ta sensibilité sociale
tr: Sosyal duyarlılığını geliştir
zh: 训练你的社会敏感性

source: Hilf mit die psychologische Sicherheit im Team zu verbessern:
fr: Aide à améliorer la sécurité psychologique de l'équipe :
tr: Takımda psikolojik güvenliği artırmaya yardımcı ol:
zh: 帮助提高团队的心理安全。

source: Lerne einzuschätzen, wie Dein Beitrag zur Teamdynamik von den anderen Teammitgliedern wahrgenommen wird.
fr: Apprends à évaluer comment ta contribution à la dynamique de l'équipe est perçue par les autres membres de l'équipe.
tr: Takım dinamiğine katkının diğer üyeler tarafından nasıl algılandığını değerlendirmeyi öğren.
zh: 学会评估其他团队成员如何看待你对团队动态的贡献。

source: Erkunde den Unterschied zwischen Selbst- und Fremdbild. Eine wesentliche Quelle von Spannungen im Team.
fr: Explorez la différence entre l'image de soi et l'image extérieure. Une source majeure de tension dans l'équipe.
tr: Öz-algı ve dış-algı arasındaki farkı keşfet. Takımdaki gerilimlerin önemli bir kaynağıdır.
zh: 探索自我形象和外部形象的区别。团队中紧张的一个主要来源。

source: Soziale Sensibilität ist eine der drei Dimensionen psychologischer Sicherheit. Soziale Sensibiltät bezeichnet den Willen und die Fähigkeit auf Augenhöhe wahrzunehmen, welche Kraftquelle den anderen beflügelt und wo Triggerpunkte liegen könnten.
fr: La sensibilité sociale est l'une des trois dimensions de la sécurité psychologique. La sensibilité sociale désigne la volonté et la capacité de percevoir d'égal à égal quelle source de force anime l'autre et où pourraient se trouver des points de déclenchement.
tr: Sosyal duyarlılık, psikolojik güvenliğin üç boyutundan biridir. Sosyal duyarlılık, diğerini hangi güç kaynağının motive ettiğini ve nerede tetikleyicilerin olabileceğini eşit seviyede algılama isteği ve yeteneğini ifade eder.
zh: 社会敏感性是心理安全的三个维度之一。社会敏感度指的是意志和能力，能够在眼睛的层面上感知什么力量来源激发了对方，以及触发点可能在哪里。

source: Hilf mit an der psychologischen Sicherheit im Team zu arbeiten:
fr: Aidez à travailler sur la sécurité psychologique dans l'équipe :
tr: Takımda psikolojik güvenliği geliştirmeye yardımcı ol:
zh: 帮助开展队内心理安全工作。

source: Trainiere dazu deine soziale Sensibilität. Lerne einzuschätzen, wie dein Beitrag zur Teamdynamik von den Teammitgliedern wahrgenommen wird.
fr: Entraînez votre sensibilité sociale. Apprenez à évaluer comment votre contribution à la dynamique de l'équipe est perçue par les membres de l'équipe.
zh: 训练你的社会敏感性。学习评估团队成员如何看待你对团队动态的贡献。

source: Gib dann anonymes 1 zu 1 Feedback, um alle in einen psychologisch sichereren Raum mitzunehmen.
fr: Ensuite, donnez un retour d'information anonyme en tête-à-tête afin d'amener tout le monde dans un espace psychologiquement plus sûr.
tr: Ardından herkesi daha psikolojik olarak güvenli bir alana taşımak için anonim 1’e 1 geri bildirim ver.
zh: 然后进行1对1的匿名反馈，带大家进入一个更安全的心理空间。

source: Am Ende von Mission Zwei erwartet dich anonymes, wertschätzendes und entwicklungsorientiertes Feedback, bei dem alle Stimmen gleichberechtigt gehört werden.
fr: À la fin de la mission 2, vous pouvez vous attendre à un retour d'information anonyme, appréciatif et évolutif, où toutes les voix sont entendues de manière égale.
tr: Misyon 2’nin sonunda seni, tüm seslerin eşit olarak duyulduğu anonim, takdir edici ve gelişim odaklı geri bildirim bekliyor.
zh: 在任务二结束时，你可以期望得到匿名的、赞赏性的和发展性的反馈，在这种情况下，所有的声音都会被平等地听到。

source: Der zweite Schlüssel zu mehr psychologischer Sicherheit ist eine gleichmäßig verteilte Redezeit. Im Fachjargon: equivalent turn-taking. Denn jede Stimme zählt!
fr: La deuxième clé d'une plus grande sécurité psychologique est un temps de parole équitablement réparti. Dans le jargon technique : l'équivalent d'un tour de parole. Parce que chaque voix compte !
tr: Daha fazla psikolojik güvenliğin ikinci anahtarı eşit dağılmış konuşma süresidir. Uzman diliyle: eşit söz hakkı. Çünkü her ses önemlidir!
zh: 更多心理安全感的第二个关键是平均分配发言时间。用技术术语来说：等价转乘。因为每一个声音都很重要！

source: Wie steht es um Deine soziale Sensibilität?
fr: Et votre sensibilité sociale ?
tr: Sosyal duyarlılığın nasıl?
zh: 你的社会敏感度如何？

source: Klicke zuerst Deine eigene und dann alle anderen Spielfiguren, um zu erraten, wie Deine Mitspieler Deinen Beitrag zur Gruppendynamik wahrnehmen.
fr: Clique d'abord sur ton propre personnage, puis sur tous les autres, pour deviner comment tes coéquipiers perçoivent ta contribution à la dynamique de groupe.
tr: Önce kendi oyun taşına, ardından diğer tüm oyun taşlarına tıkla ve takım arkadaşlarının grup dinamiğine katkını nasıl algıladığını tahmin et.
zh: 首先点击你自己的棋子，然后点击其他所有的棋子，猜测你的同伴如何看待你对小组动态的贡献。

source: Du kannst weiterspielen, sobald alle Werte richtig erraten und GRÜN sind.
fr: Tu peux continuer à jouer dès que toutes les valeurs ont été devinées correctement et sont VERTES.
tr: Tüm değerler doğru tahmin edilip YEŞİL olduğunda oynamaya devam edebilirsin.
zh: 只要所有的数值都猜对了，并且是绿色的，你就可以继续玩。

source: Eine durchschnittlich ausgeprägte soziale Sensibilität ist eine wesentliche Voraussetzung für psychologische Sicherheit.
fr: Un niveau moyen de sensibilité sociale est une condition préalable essentielle à la sécurité psychologique.
tr: Ortalama derecede gelişmiş sosyal duyarlılık, psikolojik güvenliğin temel bir ön koşuludur.
zh: 平均的社会敏感度是心理安全的重要前提。

source: Bitte gib anonymes Feedback
fr: Veuillez donner un feedback anonyme
tr: Lütfen anonim geri bildirim ver
zh: 请给予匿名反馈

source: Feedback aussprechen
fr: Donner un feedback
tr: Geri bildirim ver
zh: 提供反馈

source: Schau dir zuerst das Spannungsprofil deines Feedbacknehmers rechts an. Und beantworte dann die drei Fragen für ein offenes, lösungsorientiertes und anonymes Feedback...
fr: Regarde d'abord le profil de tension de ton bénéficiaire de feedback à droite. Et réponds ensuite aux trois questions pour un feedback ouvert, orienté solution et anonyme...
tr: Önce sağda geri bildirim alıcının gerilim profilini incele. Ardından açık, çözüm odaklı ve anonim bir geri bildirim için üç soruyu yanıtla...
zh: 首先查看右侧反馈者的张力特征。然后回答三个问题，以获得开放的、以解决方案为导向的匿名反馈...

source: WEITER SO: Besonders schätze ich deinen Beitrag zum gelingenden Zusammenspiel im Team, wenn WIR...
fr: CONTINUONS AINSI : j'apprécie particulièrement ta contribution à la réussite de l'interaction au sein de l'équipe, lorsque NOUS...
tr: BÖYLE DEVAM ET: Özellikle ekibin uyumlu işbirliğine katkını takdir ediyorum, biz...
zh: 所以，我特别感谢你对成功的团队合作的贡献，当WE....。

source: WUNSCH: Du könntest zu mehr psychologischen Sicherheit im Team beitragen, indem DU...
fr: DÉSIR : TU pourrais contribuer à une plus grande sécurité psychologique au sein de l'équipe en...
tr: DİLEK: Takımda daha fazla psikolojik güvenliğe katkıda bulunabilirsin, eğer SEN...
zh: 愿望：你可以通过以下方式为团队中更多的心理安全作出贡献。

source: UNTERSTÜTZUNG: Ich werde dich unterstützen unser Team psychologisch sicherer zu machen, indem ICH...
fr: SUPPORT : JE vous aiderai à rendre notre équipe plus sûre psychologiquement en...
tr: DESTEK: Ekibimizi psikolojik olarak daha güvenli hale getirmende sana destek olacağım, eğer BEN...
zh: 支持：我将支持你通过以下方式使我们的团队在心理上更加安全。

source: Spannungsfelder von
fr: Les champs de tension de
tr: Gerilim alanları:
zh: 张力场

source: Negatives Vorzeichen = zu kritische Selbstwahrnehmung
fr: Signe négatif = perception trop critique de soi
tr: Negatif işaret = aşırı eleştirel öz algı
zh: 负号 = 过分挑剔的自我认知

source: Positives Vorzeichen = zu positive Selbstwahrnehmung
fr: Signe positif = perception trop positive de soi
tr: Pozitif işaret = aşırı olumlu öz algı
zh: 正信号 = 过于积极的自我认知

source: Rot = Selbstwahrnehmung ausserhalb Safe-Base
fr: Rouge = perception de soi en dehors de la base de sécurité
tr: Kırmızı = öz algı güvenli alanın dışında
zh: 红色=安全区外的自我感觉

source: Gelb = Wahrnehmung durch die anderen ausserhalb Safe Zone
fr: Jaune = perception par les autres en dehors de la base de sécurité

source: Schwarz = Selbst- & Fremdwahrnehmung ausserhalb Safe-Base
fr: Noir = perception de soi et perception des autres en dehors de la base de sécurité
tr: Siyah = öz algı ve dış algı güvenli alanın dışında
zh: 黑色=自我感觉和对安全区以外的其他人的感觉。

source: MEHR davon: Ich schätze Deinen Beitrag zum gelingenden Zusammenspiel im Team...
fr: PLUS de ça : J'apprécie votre contribution à la réussite de l'interaction de l'équipe...
tr: DAHA FAZLASI: Ekibin uyumlu işbirliğine katkını takdir ediyorum...
zh: 更多的是这样。感谢你对团队成功互动的贡献...

source: ÄNDERN: Du könntest zur psychologischen Sicherheit im Team beitragen, in dem...
fr: CHANGER : Vous pourriez contribuer à la sécurité psychologique de l'équipe en...
tr: DEĞİŞİKLİK: Takımda psikolojik güvenliğe katkıda bulunabilirsin, eğer...
zh: 你可以为团队的心理安全做出贡献，...

source: FRAGEZEICHEN: ich wollte Dich schon immer mal fragen...
fr: QUESTION : J'ai toujours voulu vous demander...
tr: SORU: Sana hep sormak istediğim bir şey var...
zh: 我一直想问你...

source: Als Google eine umfangreiche Studie in Angriff nahm, um zu verstehen, was ein leistungsstarkes Team ausmacht, war es Amy Edmondsons Forschung über psychologische Sicherheit, die zur Grundlage der Erkenntnisse des Unternehmens wurde.
fr: Lorsque Google s'est lancé dans une étude approfondie pour comprendre ce qui fait une équipe performante, ce sont les recherches d'Amy Edmondson sur la sécurité psychologique qui sont devenues le fondement des conclusions de l'entreprise.
tr: Google yüksek performanslı bir ekibi neyin oluşturduğunu anlamak için kapsamlı bir araştırma başlattığında, şirketin bulgularının temelini Amy Edmondson’un psikolojik güvenlik üzerine yaptığı araştırma oluşturdu.
zh: 当谷歌开始进行一项广泛的研究，以了解是什么造就了一个高绩效的团队时，正是艾米-埃德蒙森对 心理安全 的研究成为了该公司研究结果的基础。

source: Die Professorin an der Harvard Business School sagt, dass psychologische Sicherheit ein Klima am Arbeitsplatz beschreibt, in dem man glaubt, dass man jede Idee, jedes Anliegen, jede Frage und sogar Fehler frei ansprechen kann. Es sei ein Gefühl der Erlaubnis zur Offenheit. In diesem Video erklärt Edmondson die Vorteile der Schaffung von psychologischer Sicherheit am Arbeitsplatz und warum sie für das Lernen, die Innovation und das Wachstum in der Wissensökonomie unerlässlich ist.
fr: Selon le professeur de la Harvard Business School, la sécurité psychologique décrit un climat de travail dans lequel on croit pouvoir parler librement de toute idée, préoccupation, question, voire erreur. C'est un sentiment de permission pour la franchise. Dans cette vidéo, Edmondson explique les avantages de la création de la sécurité psychologique sur le lieu de travail et pourquoi elle est essentielle pour l'apprentissage, l'innovation et la croissance dans l'économie de la connaissance.
tr: Harvard Business School profesörü, psikolojik güvenliğin işyerinde her fikri, her endişeyi, her soruyu ve hatta hataları özgürce dile getirebileceğiniz bir ortamı tanımladığını söylüyor. Bu, açıklığa izin verildiği hissidir. Bu videoda Edmondson, işyerinde psikolojik güvenlik oluşturmanın faydalarını ve bunun bilgi ekonomisinde öğrenme, yenilik ve büyüme için neden vazgeçilmez olduğunu açıklıyor.
zh: 这位哈佛商学院教授说，心理安全描述了一种工作氛围，在这种氛围中，人们相信你可以自由地说出任何想法、担忧、问题，甚至是错误。这是 一种对坦率的允许感。在这个视频中，埃德蒙森解释了在工作场所创造心理安全的好处，以及为什么它对知识经济中的学习、创新和增长至关重要。

source: Angstfrei und offen kommunizieren zu können, ist eine wesentliche Dimension psychologischer Sicherheit. Amy Edmondson geht sogar soweit, psychologische Sicherheit zu definieren als die gemeinsame Überzeugung aller Teammitglieder, dass es im Team sicher sei, zwischenmenschliche Risiken einzugehen.
fr: Pouvoir donner un feedback sincère sans crainte est une dimension essentielle de la sécurité psychologique. Amy Edmondson va même jusqu'à définir la sécurité psychologique comme la conviction commune de tous les membres de l'équipe qu'il n'y a aucun risque à prendre des risques interpersonnels au sein de l'équipe.
tr: Korkusuz ve açık iletişim kurabilmek, psikolojik güvenliğin temel bir boyutudur. Amy Edmondson, psikolojik güvenliği tüm ekip üyelerinin ekip içinde kişilerarası riskler almanın güvenli olduğuna dair ortak inancı olarak tanımlamaya kadar gider.
zh: 能够毫无顾忌地给予真诚的反馈，是心理安全的一个重要方面。Amy Edmondson甚至将心理安全定义为所有团队成员的共同信念，即在团队中承担人际间的风险是安全的。

source: Wie hast du beim Feedback-Geben deine psychologische Sicherheit wahrgenommen?
fr: Comment as-tu perçu ta sécurité psychologique lorsque tu donnais un feedback ?
tr: Geri bildirim verirken psikolojik güvenliğini nasıl algıladın?
zh: 在给予反馈时，你是如何看待自己的心理安全的？

source: Hast du Augenblicke von Selbstzensur wahrgenommen?
fr: As-tu perçu des moments d'autocensure ?
tr: Kendini sansürlediğin anlar fark ettin mi?
zh: 你是否注意到自我审查的时刻？

source: Wie wie sicher fühltest du dich in der Lage anzusprechen, was dich eigentlich beschäftigt, um das Team voranzubringen?
fr: Dans quelle mesure te sentais-tu en mesure d'aborder ce qui te préoccupait réellement pour faire avancer l'équipe ?
tr: Ekibi ilerletmek için seni gerçekten meşgul eden şeyleri dile getirme konusunda kendini ne kadar güvende hissettin?
zh: 你觉得自己有多大信心能够解决实际困扰你的问题，以推动团队前进？

source: Souvenir Deiner Reise mit der Arche
fr: Souvenir de votre voyage avec l'Arche
tr: Arche ile yolculuğunun hatırası
zh: 与方舟一起旅行的纪念品

source: Anonymes Feedback
fr: Feedback anonyme
tr: Anonim geri bildirim
zh: 匿名反馈

source: Zur Team Heatmap
fr: Goto Team Heatmap
tr: Takım ısı haritasına git
zh: Goto Team Heatmap

source: Mit wem magst Du Deine Reise auswerten?
fr: Who do you like to evaluate your trip with?
tr: Yolculuğunu kiminle değerlendirmek istersin?
zh: Who do you like to evaluate your trip with?

source: Reflexion in einer Kleingruppe
fr: Réflexion en petit groupe
tr: Küçük bir grupta yansıtma
zh: 在一个小组中进行反思

source: In eurem Team beträgt der durchschnittliche Spannungsfreiheitswert
fr: Dans votre équipe, la valeur moyenne de liberté de tension est
tr: Takımınızda ortalama gerilimsizlik değeri
zh: 在您的团队中，平均无张力值为

source: Als Daumenregel gilt: Werte unter 20 sind entspannt. Werte unter 40 sind meist noch ohne externe Begleitung bearbeitbar. Die Skala reicht von 1 (absolute Spannungsfreiheit) bis 99.
fr: C'est la valeur de tension pour votre équipe. En règle générale, les valeurs inférieures à 20 sont détendues. Les valeurs inférieures à 40 sont généralement gérables sans accompagnement externe.
zh: 这是您团队的紧张度值。根据经验，低于 20 的值为放松值。低于 40 的数值通常在没有外部支持的情况下仍可管理。

source: Mehr Spannungsfreiheit = mehr psychologische Sicherheit.
fr: Plus de liberté de tension = plus de sécurité psychologique.
tr: Daha fazla gerilimsizlik = daha fazla psikolojik güvenlik.
zh: 更多无紧张 = 更多心理安全感。

source: Sichere Basis für Zusammenarbeit ohne defensive Reaktionen.
fr: Base sécurisée pour la collaboration sans réactions défensives.
tr: Savunmacı tepkiler olmadan işbirliği için güvenli temel.
zh: 无防御性反应的合作安全基础。

source: Niedrige Werte = hoher Stress, enges Toleranzfenster.
fr: Valeurs basses = stress élevé, fenêtre de tolérance étroite.
tr: Düşük değerler = yüksek stres, dar tolerans penceresi.
zh: 低值 = 高压力，窄容忍窗口。

source: Teammitglieder haben unterschiedliche Sicherheitsanker.
fr: Les membres de l'équipe ont des ancres de sécurité différentes.
tr: Ekip üyelerinin farklı güvenlik çapaları vardır.
zh: 团队成员有不同的安全锚。

source: Bildet jetzt bitte Zweier- oder Dreiergruppen mit Menschen, die ähnliche Sicherheitsanker gewählt hatten:
fr: Veuillez maintenant former des groupes de deux ou trois avec des personnes qui ont choisi des ancrages de sécurité similaires :
tr: Lütfen şimdi benzer güvenlik çapaları seçmiş kişilerle ikili veya üçlü gruplar oluşturun:
zh: 现在，请与选择了类似安全锚的人组成二至三人小组：

source: Und interpretiert zusammen die erste Etappe eurer Reise zur psychologischen Sicherheit. Ablauf:
fr: Et interprétez ensemble la première étape de votre voyage vers la sécurité psychologique. Déroulement :
tr: Ve birlikte psikolojik güvenlik yolculuğunuzun ilk etabını yorumlayın. Süreç:
zh: 并共同诠释您心理安全之旅的第一阶段。程序

source: Zeigt euch gegenseitig eure Spannungsfelder der vorherigen Seite.
fr: Montrez-vous mutuellement vos zones de tension de la page précédente.
tr: Birbirinize önceki sayfadaki gerilim alanlarınızı gösterin.
zh: 互相展示你在前一页中的紧张区域。

source: Erkennt ihr Muster? Was überrascht?
fr: Reconnaissez-vous des motifs ? Qu'est-ce qui vous surprend ?
tr: Bir desen fark ediyor musunuz? Ne sizi şaşırtıyor?
zh: 你能识别出模式吗？什么会让你感到惊讶？

source: Zeitbedarf: 10 Minuten.
fr: Temps nécessaire : 10 minutes.
tr: Süre: 10 dakika.
zh: 所需时间：10分钟。

source: Welche Spannungen im Team könnt ihr mit Feedback lösen?
fr: Quelles sont les tensions au sein de l'équipe que vous pouvez apaiser grâce au feedback ?
tr: Hangi takım içi gerilimleri geri bildirimle çözebilirsiniz?
zh: 你可以通过反馈来缓解团队中的哪些紧张关系？

source: Die Heatmap zeigt eine Zusammenfassung aller Spannungen.
fr: La carte de chaleur montre un résumé de toutes les tensions.
tr: Isı haritası tüm gerilimlerin bir özetini gösterir.
zh: 热图显示了所有紧张的汇总。

source: Beginnt eure Auswertung mit den farbigen Feldern im Inneren der Matrix, deren rechte Werte größer als 16 sind...
fr: Commencez votre évaluation par les cases colorées à l'intérieur de la matrice dont la valeur de droite est supérieure à 16...
tr: Değerlendirmenize, matristeki sağ değerleri 16'dan büyük olan renkli alanlardan başlayın...
zh: 从矩阵内右侧数值大于16的彩色区域开始评估...
