Repository: joe-the-ark/ark
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, tr, zh

source: Lasst die Personen im ersten sicheren Kreis Vorschläge machen, wie eine Integration, sofern gewünscht, noch besser gelingen kann.
fr: Laissez les personnes du premier cercle sûr faire des suggestions sur la façon dont l'intégration, si souhaitée, peut mieux réussir.
tr: İlk güvenli dairedeki kişilerin, istenirse entegrasyonun daha da iyi başarılı olması için öneriler yapmasına izin verin.
zh: 让第一个安全圈中的人员提出建议，说明如何（如果需要）使整合能够更好地成功。

source: PRIO 2-Erklärung
fr: Explication PRIO 2
tr: ÖNCELİK 2 açıklaması
zh: 优先级2说明

source: Welchen Einsatz kann die Führungskraft leisten, um das Team vom Ist-Wert zur optimalen Konstellation aus Prio 1 zu entwickeln?
fr: Quel engagement le leadership peut-il apporter pour développer l'équipe de la valeur actuelle vers la constellation optimale de PRIO 1 ?
tr: Liderlik, ekibi mevcut değerden ÖNCELİK 1'deki optimal konstelasyona geliştirmek için ne tür bir taahhütte bulunabilir?
zh: 领导层可以做出什么承诺，将团队从当前值发展到优先级1中的最佳配置？

source: PRIO 3-Erklärung
fr: Explication PRIO 3
tr: ÖNCELİK 3 açıklaması
zh: 优先级3说明

source: Lesehilfe anzeigen
fr: Afficher l'aide à la lecture
tr: Okuma yardımını göster
zh: 显示阅读帮助

source: Eine Lesehilfe: je kleiner der Zahlenwert, desto mehr Stress und negative Trigger zeigen sich, weil sich die Toleranzfenster der Teammitglieder schliessen. Im ersten sicheren Kreise funktioniert die Zusammenarbeit auch bei sehr grossem Stress noch ohne Drama.
fr: Une aide à la lecture : plus la valeur numérique est petite, plus le stress et les déclencheurs négatifs apparaissent, car les fenêtres de tolérance des membres de l'équipe se ferment. Dans le premier cercle sûr, la collaboration fonctionne encore sans drame même sous un stress très élevé.
tr: Bir okuma yardımı: sayısal değer ne kadar küçükse, o kadar fazla stres ve olumsuz tetikleyici ortaya çıkar, çünkü ekip üyelerinin tolerans pencereleri kapanır. İlk güvenli dairede, çok yüksek stres altında bile işbirliği hala drama olmadan çalışır.
zh: 阅读帮助：数值越小，压力和负面触发因素就越多，因为团队成员的容忍窗口会关闭。在第一个安全圈中，即使在非常大的压力下，协作仍然可以在没有戏剧性的情况下进行。

source: Maximalwert-Erklärung
fr: Explication de la valeur maximale
tr: Maksimum değer açıklaması
zh: 最大值说明

source: Aktuell seid ihr beim Toleranzfenster von
fr: Actuellement, vous êtes à la fenêtre de tolérance de
tr: Şu anda tolerans penceresi değeriniz
zh: 您目前正处于

source: alle in EINEM sicheren Kreis.
fr: tous dans UN cercle de sécurité.
tr: herkes BİR güvenli dairede.
zh: 都在一个安全的圈子里。

source: Wenn Einzelne auf undifferenzierte Einigkeit drängen, zeigt sich das an einer Toleranzfenster-Grösse von über 35, bei dem die Teamdynamik schon sektenartige Züge tragen kann. Ein weiterer Indikator für ein ungesundes Mass an erwarteter Konformität zeigt sich bei Werten unter 25, die auf eine Gefahr von Groupthink deutet.
fr: Lorsque des individus poussent à l'unité indifférenciée, cela se traduit par une fenêtre de tolérance de plus de 35, à partir de laquelle la dynamique d'équipe peut déjà prendre des allures de secte. Un autre indicateur d'un degré malsain de conformité attendue apparaît lorsque les valeurs sont inférieures à 25, ce qui indique un risque de groupthink.
tr: Eğer bireyler farklılık gözetmeden birlik için baskı yaparsa, bu 35’in üzerindeki bir tolerans penceresi boyutunda ortaya çıkar; bu durumda ekip dinamikleri tarikatvari özellikler gösterebilir. Beklenen uyumun sağlıksız bir düzeyde olduğuna dair bir başka işaret, grup düşüncesi tehlikesine işaret eden 25’in altındaki değerlerde görülür.
zh: 如果个人追求无差别的统一，则表现为容忍度窗口值超过 35，此时团队动态已带有宗派特征。另一个表明预期一致性水平不健康的指标是数值低于 25，这表明存在群体思维的风险。

source: Wie weiter? Nutze das wertvolle Feedback der kommenden Etappen, um deine psychologisch sicheren Kreise zu erweitern.
fr: Comment continuer ? Utilise le précieux feedback des étapes à venir pour élargir tes cercles de sécurité psychologique.
tr: Peki ya sonra? Psikolojik olarak güvenli dairelerinizi genişletmek için gelecek aşamalardan gelen değerli geri bildirimleri kullanın.
zh: 接下来怎么办？利用接下来各阶段的宝贵反馈，扩大你的心理安全圈。

source: Standard-Sicherheitszone:
fr: Zone de sécurité par défaut :
zh: 默认安全区域：

source: Erster SAFE CIRCLE bei:
fr: Premier SAFE CIRCLE à :
zh: 第一个 SAFE CIRCLE 位置：

source: PRIO 2: Beim Toleranzfenster-Wert von
fr: PRIO 2 : Avec la valeur de la fenêtre de tolérance
tr: ÖNCELİK 2: Tolerans penceresi değeri
zh: 优先级 2： 在容忍窗口值为

source: (hier klicken) siehst du, wer zuerst SOLO ist.
fr: (cliquez ici), vous voyez qui est en solo en premier.
tr: (buraya tıkla) önce kimin TEK başına kaldığını gör.
zh: (点击此处），看看谁是 SOLO 第一名。

source: Booste Satelliten
fr: Boostez les satellites
tr: Uyduları güçlendir
zh: 提升卫星

source: und erkenne, wer Hand in einen sicheren Kreis bieten kann. Lasst die Personen im ersten sicheren Kreis Vorschläge machen, wie eine Integration, sofern gewünscht, noch besser gelingen kann.
fr: et identifiez qui peut tendre la main à un cercle sécurisé. Laissez les personnes du premier cercle sécurisé faire des suggestions pour améliorer davantage l'intégration, si souhaité.
tr: ve kim güvenli bir daireye el uzatabilir görün. İlk güvenli dairedeki kişilerin, entegrasyonun istenirse nasıl daha iyi başarılabileceğine dair önerilerde bulunmasına izin verin.
zh: 并认识到谁可以在安全圈中伸出援手。如果需要，让第一个安全圈中的人就如何使整合更加成功提出建议。

source: und erkenne, wer Hand in einen sicheren Kreis bieten kann.
fr: et identifiez qui peut tendre la main à un cercle sécurisé.
tr: ve kim güvenli bir daireye el uzatabilir görün.
zh: 并认识到谁可以在安全圈中伸出援手。

source: CIRCLES bei Safe-Zone-Wert:
fr: CIRCLES à la valeur de la zone de sécurité :
tr: Güvenli Bölge değerinde DAİRELER:
zh: 安全区值下的 CIRCLES：

source: (niedrige Werte = hoher Stress)
fr: (faibles valeurs = stress élevé)
tr: (düşük değerler = yüksek stres)
zh: (低值 = 高压力)

source: Das Toleranzfenster ist in der Arche der zentrale Mechanismus zur Visualisierung psychologischer Sicherheit. Es wird als grüner Bereich um den Team-Mittelwert herum definiert, dessen Breite ein festgelegtes Sicherheitsintervall (z.B. ±16 Punkte) vorgibt. Dieser Bereich markiert, welche Unterschiede in der gegenseitigen Wahrnehmung als sicher und akzeptabel gelten. Der erstrebenswerte Team-Sweetspot ist jenes Intervall, in dem die maximale Anzahl psychologisch sicherer Kreise entsteht – also stabile Verbindungen, in denen auch schwierige Themen offen besprochen werden können. Ein zu enges Fenster führt zu Stress und defensiven Reaktionen, da bereits kleine Abweichungen als Bedrohung wahrgenommen werden. Ein zu weites Toleranzfenster hingegen kann auf problematische Uniformität hindeuten: Es fehlt an notwendigen, herausfordernden Perspektiven, was zu Groupthink und erstarrenden Dynamiken führen kann. Das Ziel ist somit die Balance – ein Gruppen-Toleranzfenster, das Sicherheit gewährt, ohne Lernprozesse zu ersticken.
fr: La fenêtre de tolérance est le mécanisme central dans l'Arche pour visualiser la sécurité psychologique. Elle est définie comme une zone verte autour de la moyenne de l'équipe, dont la largeur est déterminée par un intervalle de sécurité fixe (par exemple, ±16 points). Cette zone marque quelles différences dans la perception mutuelle sont considérées comme sûres et acceptables. Le point idéal de l'équipe est cet intervalle dans lequel le nombre maximum de cercles psychologiquement sûrs émerge – c'est-à-dire des connexions stables dans lesquelles même des sujets difficiles peuvent être discutés ouvertement. Une fenêtre trop étroite entraîne du stress et des réactions défensives, car même de petites déviations sont perçues comme des menaces. Une fenêtre de tolérance trop large, en revanche, peut indiquer une uniformité problématique : il manque des perspectives nécessaires et stimulantes, ce qui peut conduire à la pensée de groupe et à des dynamiques figées. L'objectif est donc l'équilibre – une fenêtre de tolérance de groupe qui offre la sécurité sans étouffer les processus d'apprentissage.
tr: Tolerans penceresi, Nuh'un Gemisi'nde psikolojik güvenliği görselleştirmek için merkezi mekanizmadır. Takım ortalamasının etrafında yeşil bölge olarak tanımlanır ve genişliği sabit bir güvenlik aralığı (örneğin ±16 puan) tarafından belirlenir. Bu bölge, karşılıklı algılamadaki hangi farklılıkların güvenli ve kabul edilebilir olduğunu işaretler. Arzu edilen takım tatlı noktası, maksimum sayıda psikolojik olarak güvenli dairenin ortaya çıktığı aralıktır – yani zor konuların bile açıkça tartışılabileceği istikrarlı bağlantılar. Çok dar bir pencere, küçük sapmalar bile tehdit olarak algılandığı için strese ve savunmacı tepkilere yol açar. Öte yandan çok geniş bir tolerans penceresi, sorunlu bir tekdüzeliğe işaret edebilir: Gerekli, zorlayıcı perspektifler eksiktir, bu da grup düşüncesine ve donmuş dinamiklere yol açabilir. Hedef bu nedenle denge – öğrenme süreçlerini boğmadan güvenlik sağlayan bir grup tolerans penceresi.
zh: 容忍窗口是方舟中可视化心理安全的核心机制。它被定义为团队平均值周围的绿色区域，其宽度由固定的安全区间（例如 ±16 点）决定。该区域标记了相互感知中的哪些差异被认为是安全和可接受的。理想的团队最佳点是产生最大数量心理安全圈的那个区间——即稳定的连接，即使困难的话题也可以公开讨论。窗口太窄会导致压力和防御性反应，因为即使小的偏差也被视为威胁。另一方面，窗口太宽可能表明存在问题的统一性：缺乏必要的、具有挑战性的观点，这可能导致群体思维和僵化的动态。因此，目标是平衡——一个提供安全而不会扼杀学习过程的团队容忍窗口。

source: Im nächsten Schritt solltet ihr die Teammitglieder identifizieren, die durchgängig an mehreren oder allen SAFE CIRCLES teilhaben. Diese Kernmitglieder sind in der Lage Lösungen vorzuschlagen, die allen Teammitgliedern zugute kommen und die psychologische Sicherheit erhöhen.
fr: Dans la prochaine étape, vous devriez identifier les membres de l'équipe qui participent régulièrement à plusieurs ou à tous les cercles psychologiquement sûrs. Ces membres essentiels sont capables de proposer des solutions bénéfiques à tous les membres de l'équipe et d'accroître la sécurité psychologique.
tr: Bir sonraki adımda, sürekli olarak birden fazla veya tüm GÜVENLİ DAİRELERE katılan ekip üyelerini belirlemelisiniz. Bu çekirdek üyeler, tüm ekip üyelerine fayda sağlayacak ve psikolojik güvenliği artıracak çözümler önerebilirler.
zh: 在下一步中，你应该识别那些持续参与多个或所有 SAFE CIRCLES 的团队成员。这些核心成员能够提出有益于所有团队成员并增加心理安全的解决方案。

source: In der aktuellen Konstellation schlägt unser Algorithmus vor, den Sicherheits-Sweetspot als Entwicklungsziel anzustreben bei
fr: Dans la constellation actuelle, notre algorithme suggère de viser le point de sécurité comme objectif de développement avec un
tr: Mevcut konstelasyonda algoritmamız, güvenlik tatlı noktasını gelişim hedefi olarak belirlemeyi öneriyor:
zh: 在当前的配置中，我们的算法建议以 为目标追求安全的甜点

source: max SAFE-CIRCLE-COUNT:
fr: nombre maximal de SAFE CIRCLE :
tr: maksimum GÜVENLİ-DAİRE-SAYISI:

source: Wenn auf undifferenzierte Einigkeit gedrängt wird, könnte sich das Team bei einem Safe-Zone-Wert von:
fr: Si l'on insiste sur l'unanimité indifférenciée, l'équipe avec une valeur de zone de sécurité de :
tr: Eğer farklılık gözetmeden birlik için baskı yapılırsa, ekip şu Güvenli Bölge değerinde:
zh: 如果强调未经区分的一致性，团队在安全区值为

source: in eine Sekte verwandeln (Werte über 35 weisen auf ein ungesundes Maß an erwarteter Konformität hin).
fr: pourrait se transformer en secte (les valeurs au-dessus de 35 indiquent un niveau malsain de conformité attendue).
tr: bir tarikata dönüşebilir (35’in üzerindeki değerler, beklenen uyumun sağlıksız bir seviyede olduğuna işaret eder).
zh: 时可能会变成一个邪教（35以上的值表明期望的一致性水平不健康）。

source: Weiter ohne Feedback
fr: Continuer sans feedback
tr: Geri bildirim olmadan devam et
zh: 继续进行，不提供反馈

source: Ist dein Team High oder Low Performing? Unsere und Googles Hypothese lautet: bessere Performance entsteht dank höherer Psychologischer Sicherheit.
fr: Votre équipe est-elle performante ou non ? Notre hypothèse et celle de Google sont les suivantes : de meilleures performances découlent d'une plus grande sécurité psychologique.
tr: Ekibiniz yüksek performanslı mı yoksa düşük performanslı mı? Bizim ve Google’ın hipotezi şu: daha iyi performans, daha yüksek psikolojik güvenlik sayesinde ortaya çıkar.
zh: 你的团队是高绩效还是低绩效？我们和谷歌的假设是：更好的绩效来自于更高的心理安全。

source: Euren Psychologischen Sicherheit Score siehst du im nächsten Schritt.
fr: Vous verrez votre score de sécurité psychologique à l'étape suivante.
tr: Psikolojik Güvenlik Puanınızı bir sonraki adımda göreceksiniz.
zh: 在下一步，你会看到你的心理安全分。

source: Minimal
fr: Minimum
tr: Minimum
zh: 最小化

source: Durchschnitt
fr: Moyenne
tr: Ortalama
zh: 平均值

source: Maximal
fr: Maximum
tr: Maksimum
zh: 最多

source: Andere
fr: Autres
tr: Diğer
zh: 其他

source: Ich
fr: Moi
tr: Ben
zh: 我

source: Spannung
fr: Tension
tr: Gerilim
zh: 电压

source: Eure Einschätzung setzt sich aus den gleichberechtigten Wahrnehmungen aller Teammitglieder zusammen. Bilden diese Werte eine sichere Basis, oder gibt es Ausreisser?
fr: Votre évaluation se compose des perceptions égales de tous les membres de l'équipe. Ces valeurs constituent-elles une base sûre ou y a-t-il des dérapages ?
tr: Değerlendirmeniz, tüm ekip üyelerinin eşit algılarından oluşur. Bu değerler güvenli bir temel oluşturuyor mu, yoksa sapmalar var mı?
zh: 你的评估是由所有团队成员的平等观念组成的。这些价值观是否形成了一个安全的基础，或者说是否有异常值？

source: Meist liegen die gefühlte Team-Performance und der psychologische Sicherheitswert nahe beisammen. Der Schlüssel zu einer Verbesserung beider Werte führt über eine Verbesserung der inneren Sicherheit aller Teammitglieder. Kennst du deinen Beitrag zur inneren Sicherheit im Team?
fr: La plupart du temps, la performance perçue de l'équipe et la valeur de sécurité psychologique sont proches l'une de l'autre. La clé pour améliorer ces deux valeurs est d'améliorer la sécurité intérieure de tous les membres de l'équipe. Connais-tu ta contribution à la sécurité intérieure de l'équipe ?
tr: Genellikle algılanan takım performansı ile psikolojik güvenlik değeri birbirine yakındır. Her iki değeri de iyileştirmenin anahtarı, tüm ekip üyelerinin içsel güvenliğini artırmaktır. Takımda içsel güvenliğe katkını biliyor musun?
zh: 在大多数情况下，感知到的团队绩效和心理安全值是相互接近的。提高这两个价值的关键是提高所有团队成员的内在安全。你知道你对团队内在安全的贡献吗？

source: Wartezimmer
fr: Salle d'attente
tr: Bekleme odası
zh: 等待室

source: Psychologische Sicherheit sei ein Gefühl des Vertrauens, definiert Amy Edmondon, dass dein Team dich nicht in Verlegenheit bringen, ablehnen oder bestrafen wird, wenn du dich zu Wort meldest. Die Harvard Professorin beschreibt Psychologische Sicherheit als ein Teamklima, das von zwischenmenschlichem Vertrauen und gegenseitigem Respekt geprägt sei, so Edmondson, in dem sich die Menschen wohlfühlten, sich selbst zu sein.
fr: La sécurité psychologique est un sentiment de confiance, définit Amy Edmondon, que votre équipe ne vous embarrassera pas, ne vous rejettera pas et ne vous punira pas si vous vous exprimez. Le professeur de Harvard décrit la sécurité psychologique comme un climat d'équipe caractérisé par la confiance interpersonnelle et le respect mutuel, dit Edmondson, où les gens se sentent à l'aise pour être eux-mêmes.
tr: Psikolojik güvenlik, Amy Edmondson’ın tanımladığı gibi, ekibinin sen konuştuğunda seni utandırmayacağına, reddetmeyeceğine veya cezalandırmayacağına dair bir güven duygusudur. Harvard profesörü Edmondson’a göre psikolojik güvenlik, kişilerarası güven ve karşılıklı saygının hakim olduğu, insanların kendileri olmaktan rahat hissettikleri bir ekip iklimidir.
zh: 心理安全是一种 信任感，艾米-埃德蒙顿的定义是：如果你说出来，你的团队不会让你难堪、拒绝或惩罚你。埃德蒙森说，这位哈佛教授将心理安全描述为一种以人际信任和相互尊重为特征的团队氛围，在这种氛围中，人们感觉做自己很舒服。

source: Finde auf deiner Reise mit der Arche heraus, wie du die Psychologische Sicherheit in deinem Team verbessern könntest. Das Spiel kann weitergehen, sobald alle Mitspieler hier im Warteraum angekommen sind.
fr: Lors de votre voyage avec l'Arche, découvrez comment vous pourriez améliorer la sécurité psychologique au sein de votre équipe. Le jeu peut continuer une fois que tous les coéquipiers sont arrivés ici dans la salle d'attente.
tr: Arche ile yolculuğun sırasında, ekibinde psikolojik güvenliği nasıl geliştirebileceğini keşfet. Tüm oyuncular burada bekleme odasına geldiğinde oyun devam edebilir.
zh: 在与 方舟 的旅途中，看看如何提高团队的心理安全。当所有队友都到达这里的候补室后，游戏就可以继续进行。

source: Erinnerst du dich an deine Einschätzung der gefühlten Team-Performance?
fr: Te souviens-tu de ton évaluation de la performance perçue de l'équipe ?
tr: Algılanan takım performansına ilişkin değerlendirmeni hatırlıyor musun?
zh: 你还记得你对感知团队表现的评估吗？

source: Hier siehst du die Extremwerte, sowie den Durchschnitt aller abgegebenen Werte im Team (auf der Skala von 1 bis 99). In der Regel gilt folgender Zusammenhang: je grösser eure psychologische Sicherheit, umso höher die Team-Performance. Auf der nächsten Etappe siehst du, welches Verhalten zu eurer psychologischen Sicherheit beiträgt.
fr: Tu peux voir ici les valeurs extrêmes ainsi que la moyenne de toutes les valeurs attribuées à l'équipe (sur une échelle de 1 à 99). En règle générale, plus votre sécurité psychologique est grande, plus la performance de l'équipe est élevée. A l'étape suivante, tu peux voir quel comportement contribue à ta sécurité psychologique.
tr: Burada, takımda verilen tüm değerlerin (1 ile 99 arasındaki ölçekte) en uç noktalarını ve ortalamasını görüyorsun. Genellikle şu bağlantı geçerlidir: psikolojik güvenliğiniz ne kadar yüksekse, takım performansınız da o kadar yüksek olur. Bir sonraki aşamada, hangi davranışların psikolojik güvenliğinize katkıda bulunduğunu göreceksiniz.
zh: 在这里，您可以看到极端值以及团队中所有数值的平均值（从 1 到 99）。一般来说，存在以下关系：心理安全感越高，团队绩效越高。在下一阶段，您将看到哪些行为有助于您的心理安全。

source: Auf der nächsten Etappe siehst Du, welches Verhalten zu eurer psychologischen Sicherheit beiträgt.
fr: A l'étape suivante, tu verras quel comportement contribue à votre sécurité psychologique.
zh: 在下一个阶段，你将看到哪些行为有助于你的心理安全。

source: Notier dazu bitte den Performance-Durchschnittswert!
fr: Note la valeur moyenne de la performance !
tr: Lütfen performans ortalama değerini not edin!
zh: 请注意平均性能值!

source: Die Reise kann weitergehen, sobald alle Mitspieler hier im Warteraum angekommen sind.
fr: Le voyage peut continuer dès que tous les joueurs sont arrivés ici, dans la salle d'attente.
tr: Tüm oyuncular burada bekleme odasına geldiğinde yolculuk devam edebilir.
zh: 一旦所有玩家都到达这里的等候室，旅程就可以继续。

source: Safe oder Unsafe Team – wo steht ihr wirklich?
fr: Équipe sûre ou à risque – où en êtes-vous vraiment ?
tr: Güvenli mi Güvensiz mi Takım – gerçekten neredesiniz?
zh: 安全团队还是不安全团队——你们到底处于哪个立场？

source: TEAMKLIMA
fr: CLIMAT D'ÉQUIPE
tr: TAKIM ATMOSFERİ
zh: 团队气候

source: Werte unter 55 gelten als unsicher, 68 ist Durchschnitt und Werte über 78 liegen eher auf der psychologisch sicheren Seite.
fr: Les valeurs inférieures à 55 sont considérées comme peu sûres, 68 est la moyenne, et les valeurs supérieures à 78 se situent plutôt du côté psychologiquement sûr.
tr: 55’in altındaki değerler güvensiz kabul edilir, 68 ortalamadır ve 78’in üzerindeki değerler psikolojik olarak daha güvenli tarafta yer alır.
zh: 得分低于55被视为不安全，68是平均值，得分高于78则处于心理安全感较强的状态。

source: Spannungsfelder
fr: Tensions
tr: Gerilim alanları
zh: 紧张

source: Swipe die Graphik nach rechts für mehr Feedbacks zu deiner Wirkung.
fr: Swipe le graphique vers la droite pour obtenir plus de feedbacks sur ton impact.
tr: Etkine dair daha fazla geri bildirim için grafiği sağa kaydır.
zh: 向右滑动图形，可获得更多效果反馈。

source: Reality Check: Safe oder Unsafe Team – warum steht ihr wirklich da?
fr: Reality Check : équipe sûre ou non sûre – pourquoi êtes-vous vraiment là ?
tr: Gerçeklik Kontrolü: Güvenli mi Güvensiz mi Takım – neden gerçekten oradasınız?
zh: Reality Check：安全团队还是不安全团队——你们为什么真的在那里？

source: Hier kannst du dein Selbstbild mit dem Fremdbild vergleichen und sehen, wie du und die anderen deinen Beitrag zum Sicherheitsanker im Team einschätzen:
fr: Ici, tu peux comparer l'image que tu as de toi-même avec celle des autres et voir comment toi et les autres considérez ta contribution à l'ancrage de la sécurité dans l'équipe :
tr: Burada öz-imajını başkalarının seni algılamasıyla karşılaştırabilir ve senin ile diğerlerinin, takımda güvenlik çıpasına katkını nasıl değerlendirdiğini görebilirsin:
zh: 在这里，您可以将自己的自我形象与他人的形象进行比较，看看自己和他人如何评价自己对团队安全锚的贡献：

source: Das grüne Band zeigt die sichere Basis deines Teams:
fr: La bande verte indique la base de sécurité de ton équipe :
tr: Yeşil şerit, ekibinizin güvenli temelini gösterir:
zh: 绿带显示你的团队的安全区：

source: Wer sieht deinen Beitrag zur psychologischen Sicherheit im Team innerhalb, wer ausserhalb des grünen sicheren Bereichs?
fr: Qui voit ta contribution à la sécurité psychologique de l'équipe à l'intérieur, qui à l'extérieur de la zone verte de sécurité ?
tr: Takımda psikolojik güvenliğe katkınızı kim yeşil güvenli alanın içinde, kim dışında görüyor?
zh: 在绿色安全区内，谁能看到你对团队心理安全的贡献？

source: Wie kannst du diese Spannungen lösen und zu einer sicheren Basis beitragen?
fr: Comment peux-tu résoudre ces tensions et contribuer à une base de sécurité ?
tr: Bu gerilimleri nasıl çözebilir ve güvenli bir temele nasıl katkıda bulunabilirsin?
zh: 如何才能释放这些紧张情绪，为稳固基础做出贡献？

source: Erläutert reihum, bei welchem Sicherheitsanker Spannungen zwischen deiner Selbstwahrnehmung und der Fremdwahrnehmung durch das Team entstehen. (Dauer: 1 Minute pro Person)
fr: Explique à tour de rôle quelle ancre de sécurité provoque des tensions entre ta perception de toi-même et la perception des autres par l'équipe. (Durée : 1 minute par personne)
tr: Sırasıyla açıklayın: Hangi güvenlik çıpasında, öz algınız ile ekibin algısı arasında gerilimler ortaya çıkıyor. (Süre: Kişi başına 1 dakika)
zh: 轮流解释哪个安全锚会在你的自我认知和团队对你的认知之间产生矛盾。(时间：每人 1 分钟）

source: Unsere Hypothese: Ungeklärte Spannungen erzeugen Unsicherheit und gefährden Vertrauen. Eine tragfähige, sichere Beziehungsbasis macht Defensivreaktionen überflüssig (Fight, Flight, Freeze & Fawn) und lässt dich achtsam mit dir und anderen umgehen.
fr: Notre hypothèse : les tensions non résolues génèrent de l'insécurité et mettent en péril la confiance. Une base relationnelle solide et sûre rend les réactions défensives superflues (Fight, Flight, Freeze & Fawn) et te permet d'être attentif à toi-même et aux autres.
tr: Hipotezimiz: Çözümlenmemiş gerilimler güvensizlik yaratır ve güveni tehlikeye atar. Sağlam, güvenli bir ilişki temeli savunma tepkilerini gereksiz kılar (Savaş, Kaç, Don & Uyum sağlama) ve kendinle ve başkalarıyla özenle ilgilenmeni sağlar.
zh: 我们的假设：未解决的紧张关系会造成不安全感，危及信任。一个可持续的、安全的关系基础会让防御反应变得多余（Fight, Flight, Freeze & Fawn），让你能够以尊重的态度对待自己和他人。

source: Klick bitte auf die Kacheln oben für eine detailierte Darstellung der verschiedenen Perspektiven.
fr: Cliquez sur les tuiles ci-dessus pour une représentation détaillée des différentes perspectives.
tr: Lütfen yukarıdaki kutucuklara tıklayın; farklı bakış açılarını ayrıntılı olarak görmek için.
zh: 请点击上面的瓷砖，详细查看不同的视角。

source: Die grünen Bereiche sind die sichere Basis deines Teams.
fr: Les zones vertes sont la base de sécurité de ton équipe.
tr: Yeşil alanlar ekibinizin güvenli temelidir.
zh: 绿色区域是你团队的安全基地。

source: Unsere Hypothese: Spannung erzeugt Unsicherheit und gefährdet Vertrauen. Eine tragfähige, sichere Beziehungsbasis macht Defensivreaktionen überflüssig (Fight, Flight & Freeze) und lässt dich achtsam mit dir und anderen umgehen. Was ist dein Beitrag zur inneren Sicherheit? Wie erklärst du die Unterschiede zwischen deiner Selbstwahrnehmung und der Fremdwahrnehmung durch das Team?
fr: Notre hypothèse : la tension génère de l'insécurité et compromet la confiance. Une base relationnelle solide et sûre rend les réactions défensives superflues (Fight, Flight & Freeze) et te permet d'être attentif à toi-même et aux autres. Quelle est ta contribution à la sécurité intérieure ? Comment expliques-tu les différences entre ta perception de toi-même et la perception des autres par l'équipe ?
tr: Hipotezimiz: Gerilim güvensizlik yaratır ve güveni tehlikeye atar. Sağlam, güvenli bir ilişki temeli savunma tepkilerini gereksiz kılar (Savaş, Kaç & Don) ve kendinle ve başkalarıyla özenle ilgilenmeni sağlar. İçsel güvenliğe katkın nedir? Öz algın ile ekibin seni algılaması arasındaki farkları nasıl açıklarsın?
zh: 我们的假设：紧张会产生不安全感并危及信任。一个可持续的、安全的关系基础使防御性反应成为不必要的（战斗、逃跑和冻结），并使你能够注意到自己和他人。你对内心安全的贡献是什么？你如何解释你的自我认知和团队对他人的认知之间的差异？
