Repository: joe-the-ark/ark
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, tr, zh

source: Die Arche ist eine Online-Gruppenreise für 3 bis 9 Personen, um die innere und psychologische Sicherheit mit dem Team zu erkunden. Die Reisezeit der ersten Etappe beträgt eine halbe Stunde.
fr: L'Arche est un voyage de groupe en ligne pour 3 à 9 personnes, afin d'explorer la sécurité intérieure et psychologique avec l'équipe. Le temps de voyage de la première étape est d'une demi-heure.
tr: Arche, ekibinizle içsel ve psikolojik güvenliği keşfetmek için 3 ila 9 kişiyle yapılan çevrimiçi bir grup yolculuğudur. İlk etap yolculuk süresi yarım saattir.
zh: 方舟 是一个 3 到 9 人的在线团体旅行，与团队一起探索内心和心理安全。第一阶段的旅行时间为半小时。

source: Die Arche ist eine Online-Gruppenreise für 3 bis 9 Personen, um die innere und psychologische Sicherheit mit dem Team zu erkunden.
fr: L'Arche est un voyage de groupe en ligne pour 3 à 9 personnes, afin d'explorer la sécurité intérieure et psychologique avec l'équipe.
tr: Arche, ekibinizle içsel ve psikolojik güvenliği keşfetmek için 3 ila 9 kişiyle yapılan çevrimiçi bir grup yolculuğudur.
zh: 方舟 是一个 3 到 9 人的在线团体旅行，与团队一起探索内心和心理安全。

source: Schafft eine dramafreie Zusammenarbeit durch psychologisch sichere Kreise.
fr: Créer une collaboration sans drame grâce à des cercles psychologiquement sûrs.
tr: Psikolojik olarak güvenli çevrelerle dramasız bir işbirliği oluşturun.
zh: 通过心理安全的圈子创建无戏剧性的合作。

source: Psychologisch sicher genug für Höchstleistung?
fr: Suffisamment de sécurité psychologique pour une performance optimale ?
tr: En yüksek performans için psikolojik olarak yeterince güvenli misiniz?
zh: 心理安全是否足以实现高绩效？

source: Bist du bereit für die aufrichtigste Team-Challenge deiner Karriere mit der Arche (für 3 bis 15 Personen)?
fr: Es-tu prêt pour le défi d'équipe le plus sincère de ta carrière avec l'Arche (pour 3 à 15 personnes) ?
tr: Kariyerinizin en içten takım mücadelesine (3 ila 15 kişiyle) Arche ile hazır mısınız?
zh: 你准备好迎接你职业生涯中最真诚的团队挑战，与方舟一起（3到15人）吗？

source: Entfalte das Potenzial deines Teams mit maximalen psychologisch sicheren Kreisen.
fr: Libérez le potentiel de votre équipe avec des cercles psychologiquement sûrs au maximum.
tr: Ekibinizin potansiyelini, maksimum psikolojik güvenli çevrelerle açığa çıkarın.
zh: 用最大程度的心理安全圈释放团队的潜力。

source: Bist du bereit für die aufrichtigste Team-Challenge deiner Karriere mit der Arche (für 3 bis 15 Personen)? Dramafreie Zusammenarbeit in psychologisch sicheren Kreisen schaffen.
fr: Es-tu prêt(e) à relever le défi d’équipe le plus sincère de ta carrière avec l’Arche (pour 3 à 15 personnes) ? Créez une collaboration sans drame dans des cercles psychologiquement sûrs.
tr: Kariyerinizin en içten takım mücadelesine (3 ila 15 kişiyle) Arche ile hazır mısınız? Psikolojik olarak güvenli çevrelerde dramasız bir işbirliği oluşturun.
zh: 你准备好迎接你职业生涯中最真诚的团队挑战（3 至 15 人参加的 Arche）吗？在心理安全的圈子里创造无戏剧冲突的协作。

source: Die Reisezeit der ersten Etappe beträgt eine Stunde.
fr: Le temps de voyage de la première étape est d'une heure.
tr: İlk etabın yolculuk süresi bir saattir.
zh: 第一阶段的行程时间为一小时。

source: Die Spielzeit beträgt je nach Gruppengrösse 45-90 Minuten.
fr: La durée du jeu est de 45 à 90 minutes, en fonction de la taille du groupe.
zh: 游戏时间为45-90分钟，具体时间视小组人数而定。

source: Erkundet eure innere und psychologische Sicherheit.
fr: Explorez votre sécurité psychologique et intérieure.
tr: İçsel ve psikolojik güvenliğinizi keşfedin.
zh: 探索你的感知和心理安全。

source: Komm an Bord.
fr: Monte à bord.
tr: Gemiye katıl.
zh: 请上船。

source: Lade Dein Team ein.
fr: Invite ton équipe.
tr: Takımınızı davet edin.
zh: 邀请你的团队。

source: Nutze bitte einem Firefox, Chrome oder Opera Browser.
fr: Utilise un navigateur Firefox, Chrome ou Opera.
tr: Lütfen Firefox, Chrome veya Opera tarayıcısı kullanın.
zh: 请使用Firefox、Chrome或Opera浏览器。

source: Das sind die
fr: Voici les
tr: Bunlar
zh: 以下是

source: Nutzungsbedingungen
fr: conditions d'utilisation
tr: Kullanım koşulları
zh: 使用条款

source: Nutzername
fr: Nom d'utilisateur
tr: Kullanıcı adı
zh: 帳號

source: Name deiner Reisegruppe
fr: Nom de ton groupe
tr: Seyahat grubunuzun adı
zh: 你的旅行团的名称

source: Benutzerbild
fr: Image de l'utilisateur
tr: Kullanıcı resmi
zh: 用户形象

source: Teile diesen Link, um Dein Team mitzunehmen:
fr: Partagez ce lien pour amener votre équipe :
tr: Takımınızı yanınıza almak için bu bağlantıyı paylaşın:
zh: 分享这个链接，带上你的团队。

source: Diesen Link teilen:
fr: Partagez ce lien :
tr: Bu bağlantıyı paylaşın:
zh: 分享这个链接。

source: Challenge starten
fr: Lancer le défi
tr: Meydan okumayı başlat
zh: 开始挑战

source: Link kopieren & QR-Code anzeigen
fr: copier le lien & afficher le code QR
tr: Bağlantıyı kopyalayın ve QR kodunu gösterin
zh: 复制链接并显示QR码

source: Mit wem bist du (schon) SICHER verbunden?
fr: Avec qui es-tu connecté (déjà) en toute sécurité ?
tr: Kiminle (zaten) GÜVENLİ bir şekilde bağlısınız?
zh: 你已经与谁建立了安全连接？

source: In psychologisch sicheren Teams gelingen Lernprozesse und die Team Performance stimmt. Innere Sicherheit erlaubt es achtsam mit dir und anderen in Beziehung zu gehen. Dadurch werden Defensivreaktionen (Fight, Flight, Freeze & Fawn) überflüssig.
fr: Dans des équipes psychologiquement sûres, les processus d’apprentissage réussissent et la performance de l’équipe est au rendez-vous. La sécurité intérieure permet d’entrer en relation de manière attentive avec vous-même et avec les autres. Ainsi, les réactions défensives (lutte, fuite, sidération et soumission) deviennent superflues.
tr: Psikolojik olarak güvenli ekiplerde öğrenme süreçleri başarılı olur ve ekip performansı uyumludur. İçsel güvenlik, kendinizle ve başkalarıyla dikkatli bir şekilde ilişki kurmanıza olanak tanır. Böylece savunma tepkileri (Savaş, Kaçış, Donma ve Yatıştırma) gereksiz hale gelir.
zh: 在心理安全的团队中，学习过程更顺利，团队绩效也能得到保证。内在的安全感使你能够与自己和他人保持觉知并建立良好关系，从而使防御反应（战斗、逃跑、僵住和讨好）变得多余。

source: In den nächsten 60 Minuten erkundet ihr die Basis eurer inneren und psychologischen Sicherheit: in welchen psychologischen safecircles arbeitet ihr schon?
fr: Au cours des 60 prochaines minutes, vous explorerez la base de votre sécurité intérieure et psychologique : dans quels safecircles psychologiques travaillez-vous déjà ?
tr: Önümüzdeki 60 dakika içinde içsel ve psikolojik güvenliğinizin temelini keşfedeceksiniz: halihazırda hangi psikolojik güvenli çevrelerde çalışıyorsunuz?
zh: 在接下来的 60 分钟里，你将探索内心和心理安全的基础：你已经在哪些心理 安全圈中工作？

source: Teile diesen QR-Code, um Mitreisende einzuladen
fr: Partagez ce code QR pour inviter des compagnons de voyage
tr: Yol arkadaşlarını davet etmek için bu QR kodunu paylaşın
zh: 分享此二维码以邀请同行者

source: Teile diesen QR-Code mit den anderen
fr: Partage ce code QR avec les autres
tr: Bu QR kodunu diğerleriyle paylaşın
zh: 与其他人分享这个QR码

source: (oder bitte den Initiator um den Link im Zwischenspeicher).
fr: (ou demandez à l'initiateur le lien dans le presse-papiers).
tr: (veya başlatıcıdan panodaki bağlantıyı isteyin).
zh: (或请发起人提供剪贴板中的链接)。

source: Wie sicher ist euer Gruppenklima?
fr: Quel est le degré de sécurité de votre climat de groupe ?
tr: Grubunuzun ortamı ne kadar güvenli?
zh: 你的团体氛围有多安全？

source: https://player.vimeo.com/video/852158357
fr: https://player.vimeo.com/video/852373658
zh: https://player.vimeo.com/video/852373658

source: In psychologisch sicheren Teams gelingen Lernprozesse und die Team Performance steigt. Innere Sicherheit erlaubt es achtsam mit sich selbst und anderen umzugehen. Dadurch werden Defensivreaktionen (Fight, Flight, Freeze & Fawn) überflüssig.
fr: Dans les équipes psychologiquement sûres, les processus d'apprentissage réussissent et la performance de l'équipe augmente. La sécurité intérieure permet d'être attentif à soi-même et aux autres. Les réactions défensives (fight, flight, freeze & fawn) deviennent ainsi superflues.
zh: 在心理安全的团队中，学习过程会成功，团队绩效会提高。内心的安全感使人能够注意到自己和他人。这使得防御性反应 (搏斗、逃跑、僵持和躲避）变得多余。

source: In den nächsten 30 Minuten erkundet ihr die Basis der inneren und psychologischen (Un-)Sicherheit im Team.
fr: Au cours des 30 prochaines minutes, vous explorerez la base de l'(in)sécurité intérieure et psychologique au sein de l'équipe.
zh: 在接下来的30分钟里，你将探索团队中内在和心理（不）安全的基础。

source: durchschnittlich ausgeprägte soziale Sensibilität
fr: sensibilité sociale moyennement développée
tr: ortalama düzeyde sosyal duyarlılık
zh: 平均社会敏感性

source: gleichberechtigte Redeanteile
fr: prise de parole égal
tr: eşit söz hakkı
zh: 平等地轮流发言

source: offen und ohne Angst kommunizieren
fr: communiquer ouvertement et sans crainte
tr: açık ve korkusuz iletişim kurmak
zh: 公开、无畏地进行沟通

source: Psychologische Sicherheit ist laut Google's Aristoteles-Studie stärkster Prädiktor für Team-Performance. Wie nahe liegen diese Werte in deinem Team zusammen?
fr: Selon l'étude Aristote de Google, la sécurité psychologique est le plus fort prédicteur de la performance d'une équipe. À quel point ces valeurs sont-elles proches dans votre équipe ?
tr: Google'ın Aristoteles çalışmasına göre psikolojik güvenlik, ekip performansının en güçlü göstergesidir. Bu değerler ekibinizde ne kadar yakın?
zh: 根据谷歌的亚里士多德研究，心理安全是团队表现的最有力预测因素。这些值在你的团队中有多接近？

source: Innere Sicherheit erlaubt es achtsam mit sich selbst und anderen umzugehen. Defensivreaktionen werden überflüssig (Fight, Flight & Freeze)
fr: Le sentiment de sécurité intérieure permet d'être attentif à soi-même et aux autres. Les réactions défensives deviennent superflues (Fight, Flight & Freeze).
tr: İçsel güvenlik, kişinin kendisiyle ve başkalarıyla dikkatli bir şekilde ilgilenmesine olanak tanır. Savunma tepkileri gereksiz hale gelir (Savaş, Kaçış ve Donma).
zh: 安全感使人能够注意到自己和他人。防御反应变得多余（战斗、逃跑和冻结）。

source: Finde eine für dich stimmige Antwort, denn sie bestimmt eure Reiseroute.
fr: Trouve une réponse qui te convienne, car c'est elle qui déterminera votre itinéraire.
tr: Sizin için uygun bir cevap bulun, çünkü bu sizin seyahat rotanızı belirler.
zh: 找到一个适合你的答案，因为它将决定你的行程。

source: Übrigens: deine Auswertung der Challenge siehst du zum Spielabschluss.
fr: D'ailleurs, vous verrez votre évaluation du défi à la fin du jeu.
tr: Bu arada: Meydan okumanızın değerlendirmesini oyunun sonunda göreceksiniz.
zh: 顺便说一下，你会在游戏结束时看到你对挑战的评价。

source: https://docs.google.com/presentation/d/1gyEYqnALw4y9yLPUTb1VYQO9IADDD4r-1-yf0sgkvo4/embed?start=true&loop=false&delayms=8000
fr: https://docs.google.com/presentation/d/1rqEuOH0ZzcrcBMnEp3T9euiXvfGtx4Gk6Y8IxGidnO0/embed?start=true&loop=false&delayms=8000
tr: https://docs.google.com/presentation/d/1_DDImtzbaGkkLwyITIWIG0oSNfK18gzcDlfctM0S6Tw/embed?start=true&loop=false&delayms=8000
zh: https://docs.google.com/presentation/d/1c9Ia81ATlBk_XKiudF5F7lO7eSfyoNjddxK72InbLb0/embed?start=true&loop=false&delayms=8000

source: https://docs.google.com/presentation/d/1gyEYqnALw4y9yLPUTb1VYQO9IADDD4r-1-yf0sgkvo4/embed?start=true&loop=false&delayms=8000&rm=minimal
fr: https://docs.google.com/presentation/d/1rqEuOH0ZzcrcBMnEp3T9euiXvfGtx4Gk6Y8IxGidnO0/embed?start=true&loop=false&delayms=8000&rm=minimal
tr: https://docs.google.com/presentation/d/1_DDImtzbaGkkLwyITIWIG0oSNfK18gzcDlfctM0S6Tw/embed?start=true&loop=false&delayms=8000&rm=minimal
zh: https://docs.google.com/presentation/d/1c9Ia81ATlBk_XKiudF5F7lO7eSfyoNjddxK72InbLb0/embed?start=true&loop=false&delayms=8000&rm=minimal

source: https://docs.google.com/presentation/d/1qi3wNhpRU3FEoatghY7Ca0iNwtGPQGvHqLRXCvbKKJ8/embed?start=true&loop=false&delayms=8000
fr: https://docs.google.com/presentation/d/1i0O8xnzoa5vJmOcv9kSaKuBn-LvMcGWzE32icZN8jy8/embed?start=true&loop=false&delayms=8000&rm=minimal
tr: https://docs.google.com/presentation/d/17QkK1SF-QOIx3SeCj-dXXjLVaI58YcV6K6-NIF9EId4/embed?start=true&loop=false&delayms=8000&rm=minimal
zh: https://docs.google.com/presentation/d/1RdTxE_HgllO4Khx1jfgxFDHjf4Uu7sX5Tov_CZCn1J8/embed?start=true&loop=false&delayms=8000&rm=minimal

source: https://docs.google.com/presentation/d/1qi3wNhpRU3FEoatghY7Ca0iNwtGPQGvHqLRXCvbKKJ8/embed?start=true&loop=false&delayms=8000&rm=minimal
fr: https://docs.google.com/presentation/d/1i0O8xnzoa5vJmOcv9kSaKuBn-LvMcGWzE32icZN8jy8/embed?start=true&loop=false&delayms=8000&rm=minimal
tr: https://docs.google.com/presentation/d/17QkK1SF-QOIx3SeCj-dXXjLVaI58YcV6K6-NIF9EId4/embed?start=true&loop=false&delayms=8000&rm=minimal
zh: https://docs.google.com/presentation/d/1RdTxE_HgllO4Khx1jfgxFDHjf4Uu7sX5Tov_CZCn1J8/embed?start=true&loop=false&delayms=8000&rm=minimal

source: https://docs.google.com/presentation/d/1N-mOfePoj33-14mRFWnxuee-ODTfOBAUky6Zop1nTIk/embed?start=true&loop=false&delayms=8000
fr: https://docs.google.com/presentation/d/1rNXwL5lm9EPR6idKkl7vWtDAeYghPvH-E_7Gt-9Tr3c/embed?start=true&loop=false&delayms=8000
zh: https://docs.google.com/presentation/d/1rQn6V5pBXsIZui_rpa-QWSMWoCwprBnQ779bKOuy7F4/embed?start=true&loop=false&delayms=8000

source: https://docs.google.com/presentation/d/1N-mOfePoj33-14mRFWnxuee-ODTfOBAUky6Zop1nTIk/embed?start=true&loop=false&delayms=8000&rm=minimal
fr: https://docs.google.com/presentation/d/1rNXwL5lm9EPR6idKkl7vWtDAeYghPvH-E_7Gt-9Tr3c/embed?start=true&loop=false&delayms=8000&rm=minimal
zh: https://docs.google.com/presentation/d/1rQn6V5pBXsIZui_rpa-QWSMWoCwprBnQ779bKOuy7F4/embed?start=true&loop=false&delayms=8000&rm=minimal

source: https://docs.google.com/presentation/d/1l1yXJjfM3PRuzWHs2YqvKRKgAApEj-provI2ONmmqS4/embed?start=true&loop=false&delayms=8000
fr: https://docs.google.com/presentation/d/1eYtU4UPSVjBvCh4AuJsECuK-o6CvrzMhVMpK8WcxW60/embed?start=true&loop=false&delayms=8000
tr: https://docs.google.com/presentation/d/17QkK1SF-QOIx3SeCj-dXXjLVaI58YcV6K6-NIF9EId4/embed?start=true&loop=false&delayms=8000
zh: https://docs.google.com/presentation/d/1rQn6V5pBXsIZui_rpa-QWSMWoCwprBnQ779bKOuy7F4/embed?start=true&loop=false&delayms=8000

source: https://docs.google.com/presentation/d/1l1yXJjfM3PRuzWHs2YqvKRKgAApEj-provI2ONmmqS4/embed?start=true&loop=false&delayms=8000&rm=minimal
fr: https://docs.google.com/presentation/d/1eYtU4UPSVjBvCh4AuJsECuK-o6CvrzMhVMpK8WcxW60/embed?start=true&loop=false&delayms=8000&rm=minimal
tr: https://docs.google.com/presentation/d/17QkK1SF-QOIx3SeCj-dXXjLVaI58YcV6K6-NIF9EId4/embed?start=true&loop=false&delayms=8000&rm=minimal
zh: https://docs.google.com/presentation/d/1rQn6V5pBXsIZui_rpa-QWSMWoCwprBnQ779bKOuy7F4/embed?start=true&loop=false&delayms=8000&rm=minimal

source: https://docs.google.com/presentation/d/1kgXdYDUcddeDLANKHrsWY8rkwLqaYN86oCrdpaLlod4/embed?start=true&loop=false&delayms=8000
fr: https://docs.google.com/presentation/d/1A1LZYI6TKEtg_b9YkKTc4cfP04s6P6mUPquuz6xMeLA/embed?start=true&loop=false&delayms=8000
tr: https://docs.google.com/presentation/d/1kv0eP7ZaxEp3nVk6z98tAXY6M6bu1tTx6OCY4-HvUHk/embed?start=true&loop=false&delayms=8000
zh: https://docs.google.com/presentation/d/1tTlvpG1lNd_U8esWfABFda58SN3BeOPnvni4Wr5eycg/embed?start=true&loop=false&delayms=8000

source: https://docs.google.com/presentation/d/1kgXdYDUcddeDLANKHrsWY8rkwLqaYN86oCrdpaLlod4/embed?start=true&loop=false&delayms=8000&rm=minimal
fr: https://docs.google.com/presentation/d/1A1LZYI6TKEtg_b9YkKTc4cfP04s6P6mUPquuz6xMeLA/embed?start=true&loop=false&delayms=8000&rm=minimal
tr: https://docs.google.com/presentation/d/1kv0eP7ZaxEp3nVk6z98tAXY6M6bu1tTx6OCY4-HvUHk/embed?start=true&loop=false&delayms=8000&rm=minimal
zh: https://docs.google.com/presentation/d/1tTlvpG1lNd_U8esWfABFda58SN3BeOPnvni4Wr5eycg/embed?start=true&loop=false&delayms=8000&rm=minimal

source: https://docs.google.com/presentation/d/1Cz-fav1DISq2siHi5-RW2uggyQU2ecbI1S3wxs--dng/embed?start=true&loop=false&delayms=8000
fr: https://docs.google.com/presentation/d/15HXYyGipKwrt5RHOvwcrFV2rl2AgdFYUuBhgm012Un8/embed?start=true&loop=false&delayms=8000
tr: https://docs.google.com/presentation/d/1ysWsX9NKq9JfTLt7J5pusV4qTfRK1PDInRTQoAWWRU4/embed?start=true&loop=false&delayms=8000
zh: https://docs.google.com/presentation/d/1-6FZqQkAZK25PpG-IlGzzer27E7EvlpXxzZehaGzfD0/embed?start=true&loop=false&delayms=8000

source: https://docs.google.com/presentation/d/1Cz-fav1DISq2siHi5-RW2uggyQU2ecbI1S3wxs--dng/embed?start=true&loop=false&delayms=8000&rm=minimal
fr: https://docs.google.com/presentation/d/15HXYyGipKwrt5RHOvwcrFV2rl2AgdFYUuBhgm012Un8/embed?start=true&loop=false&delayms=8000&rm=minimal
tr: https://docs.google.com/presentation/d/1ysWsX9NKq9JfTLt7J5pusV4qTfRK1PDInRTQoAWWRU4/embed?start=true&loop=false&delayms=8000&rm=minimal
zh: https://docs.google.com/presentation/d/1-6FZqQkAZK25PpG-IlGzzer27E7EvlpXxzZehaGzfD0/embed?start=true&loop=false&delayms=8000&rm=minimal

source: https://docs.google.com/presentation/d/1EnXkRYGm6M0Rbkkt6iFkhZ-kjo7jDjI23eDUntHLRN0/embed?start=true&loop=false&delayms=8000
fr: https://docs.google.com/presentation/d/15ejRVzl0oOFUP9Nn3vV-v0WNM_Tle8FI5X6I-hMyusU/embed?start=true&loop=false&delayms=8000
tr: https://docs.google.com/presentation/d/1mcwBQYB48Db94qB1xJ2WxTvrnj4Exa3J8vreRoXgZIk/embed?start=true&loop=false&delayms=8000
zh: https://docs.google.com/presentation/d/1KZOtOFhJgnS-i9bD_sViT3ceZ8HJQknpF8Zcxd-KRrk/embed?start=true&loop=false&delayms=8000

source: https://docs.google.com/presentation/d/1EnXkRYGm6M0Rbkkt6iFkhZ-kjo7jDjI23eDUntHLRN0/embed?start=true&loop=false&delayms=8000&rm=minimal
fr: https://docs.google.com/presentation/d/15ejRVzl0oOFUP9Nn3vV-v0WNM_Tle8FI5X6I-hMyusU/embed?start=true&loop=false&delayms=8000&rm=minimal
tr: https://docs.google.com/presentation/d/1mcwBQYB48Db94qB1xJ2WxTvrnj4Exa3J8vreRoXgZIk/embed?start=true&loop=false&delayms=8000&rm=minimal
zh: https://docs.google.com/presentation/d/1KZOtOFhJgnS-i9bD_sViT3ceZ8HJQknpF8Zcxd-KRrk/embed?start=true&loop=false&delayms=8000&rm=minimal

source: https://docs.google.com/presentation/d/1xmsuoUm31ay2ecqG-FOb49HdyJkq9mTfcn97gMkzmdw/embed?start=true&loop=false&delayms=8000
fr: https://docs.google.com/presentation/d/1crpAHkZuX4KtJmvNcK-ZCdjhMaJ3s8zP_Qy8a5mkMik/embed?start=true&loop=false&delayms=8000
zh: https://docs.google.com/presentation/d/1ObyY_dIwqFVV611DUbyt9Ah5vwYi_qdOFSwEo7vodi4/embed?start=true&loop=false&delayms=8000

source: https://docs.google.com/presentation/d/1GhGPSmqc36pZpvmnP57p-4lx0R9c0De-qJd3CtYHcU0/embed?start=true&loop=false&delayms=8000
fr: https://docs.google.com/presentation/d/10MUoFzON5a2jCPXFmuxVzhtYe1opDjFB3Rbzi9MdoEs/embed?start=true&loop=false&delayms=8000
zh: https://docs.google.com/presentation/d/10MUoFzON5a2jCPXFmuxVzhtYe1opDjFB3Rbzi9MdoEs/embed?start=true&loop=false&delayms=8000

source: https://docs.google.com/presentation/d/1EpJZJ2s9-yRomfkPbBYcCbgwEWeYZI_7JIeW_3gwLL4/embed?start=true&loop=true&delayms=8000
fr: https://docs.google.com/presentation/d/14hcRQt-E93ktspFjld9c1i17E36XBe64YiVfa-3-s5M/embed?start=true&loop=true&delayms=8000
zh: https://docs.google.com/presentation/d/14hcRQt-E93ktspFjld9c1i17E36XBe64YiVfa-3-s5M/embed?start=true&loop=true&delayms=8000

source: https://docs.google.com/presentation/d/1CKkukI8Ird-FdK_xz3vWhiN998u5nJkiF1mR_A_wy5k/embed?start=true&loop=false&delayms=8000
fr: https://docs.google.com/presentation/d/10MUoFzON5a2jCPXFmuxVzhtYe1opDjFB3Rbzi9MdoEs/embed?start=true&loop=false&delayms=8000
zh: https://docs.google.com/presentation/d/10MUoFzON5a2jCPXFmuxVzhtYe1opDjFB3Rbzi9MdoEs/embed?start=true&loop=false&delayms=8000

source: Weiter
fr: Continuer
tr: Devam et
zh: 继续

source: Indem wir unseren Anker bewusst erkennen und pflegen, schaffen wir eine solide Basis, die es uns erlaubt, auch in unsicheren oder konfliktreichen Situationen gelassen und souverän zu bleiben.
fr: En reconnaissant et en entretenant consciemment notre ancre, nous créons une base solide qui nous permet de rester sereins et souverains, même dans des situations incertaines ou conflictuelles.
tr: Çapamızı bilinçli olarak fark edip koruyarak, belirsiz veya çatışmalı durumlarda bile sakin ve kendinden emin kalmamızı sağlayan sağlam bir temel oluştururuz.
zh: 通过有意识地认识和培养我们的锚，我们就能打下坚实的基础，即使在不确定或充满冲突的情况下，也能保持冷静和自信。

source: Was beschreibt am besten deinen SICHERHEITSANKER im Team?
fr: Qu'est-ce qui décrit le mieux votre ancre de sécurité dans l'équipe ?
tr: Takımdaki GÜVENLİK ÇAPANIZI en iyi ne tanımlar?
zh: 什么最能描述你在团队中的安全锚？

source: Stell dir ein Kontinuum vor und wähle den POSITIVEN Endpunkt, der massgeblich zu deiner inneren Sicherheit im Team beiträgt:
fr: Imagine un continuum et choisis le point final POSITIF qui contribue de manière déterminante à ta sécurité intérieure au sein de l'équipe :
tr: Bir süreklilik hayal edin ve takımdaki içsel güvenliğinize önemli ölçüde katkıda bulunan OLUMLU uç noktayı seçin:
zh: 想象一个连续体，选择对你在团队中的内在安全感有重大贡献的积极端点：

source: Wähle den positiven Endpunkt, der dein Sicherheitsgefühl im Team stärkt...
fr: Choisis le point final positif qui renforce ton sentiment de sécurité au sein de l'équipe
tr: Takımdaki güvenlik duygunuzu güçlendiren olumlu uç noktayı seçin...
zh: 选择积极的终点，加强你在团队中的安全感...

source: Entscheide spontan – du kannst den Begriff später noch korrigieren.
fr: Décidez spontanément - vous pouvez corriger le terme plus tard.
tr: Spontane karar verin – terimi daha sonra düzeltebilirsiniz.
zh: 即兴决定 - 你可以随后更正术语。

source: Schreib bitte ein Wort in das leere Feld oder klicke auf den passenden Begriff.
fr: Ecris un mot dans le champ vide ou clique sur le terme correspondant.
tr: Lütfen boş alana bir kelime yazın veya uygun terime tıklayın.
zh: 请在空栏里写一个字，或点击适当的术语。

source: Sicherheitsanker
fr: Ancrage de sécurité
tr: Güvenlik çapası
zh: 安全锚

source: SICHERHEITSANKER
fr: ANCRE DE SÉCURITÉ
tr: GÜVENLİK ÇAPASI
zh: 安全锚

source: INNERE SICHERHEIT
fr: SÉCURITÉ INTÉRIEURE
tr: İÇSEL GÜVENLİK
zh: 内部安全

source: Wie gut ist eure gefühlte Team Performance?
fr: Quelle est la performance perçue de votre équipe ?
tr: Takımınızın algılanan performansı ne kadar iyi?
zh: 你认为的团队表现有多好？

source: Schätze anonym die aktuelle durchschnittliche Performance dieses Teams auf einer Skala von 1 (low performing) bis 99 (high performing) ein.
fr: Évalue anonymement la performance moyenne actuelle de cette équipe sur une échelle de 1 (low performing) à 99 (high performing).
tr: Bu ekibin mevcut ortalama performansını 1 (düşük performans) ile 99 (yüksek performans) arasında anonim olarak değerlendirin.
zh: 以匿名方式对该团队目前的平均表现进行评分，评分范围从1（表现差）到99（表现好）。

source: Wie gut nutzt ihr euer Potential in der Zusammenarbeit?
fr: Dans quelle mesure utilisez-vous votre potentiel dans la coopération ?
tr: İşbirliğinde potansiyelinizi ne kadar iyi kullanıyorsunuz?
zh: 你们在合作中有多好地发挥了自己的潜力？

source: Bewege bitte deinen Avatar auf den Punkt der Skala, der am besten passt. Später siehst du die ANONYMISIERTE Einschätzung aller Mitreisenden.
fr: Déplace ton avatar sur le point de l'échelle qui correspond le mieux. Plus tard, tu verras l'évaluation ANONYMISÉE de tous les autres voyageurs.
tr: Lütfen avatarınızı ölçek üzerinde en uygun noktaya taşıyın. Daha sonra tüm yol arkadaşlarının ANONİMLEŞTİRİLMİŞ değerlendirmesini göreceksiniz.
zh: 请把你的头像移到刻度上最合适的位置。稍后，你将看到所有同路人的匿名评估。

source: schätzt
fr: estime
tr: tahmin ediyor
zh: 时间

source: Psychologische Sicherheit ist der stärkste Prädiktor für Team Performance – wie gut ist eure gefühlte Performance? Wie gut nutzt ihr euer Potential in der Zusammenarbeit?
fr: La sécurité psychologique est le prédicteur le plus fort de la performance d'une équipe - quelle est la qualité de votre performance perçue ? Dans quelle mesure utilisez-vous votre potentiel dans la collaboration ?
tr: Psikolojik güvenlik, ekip performansının en güçlü göstergesidir – algılanan performansınız ne kadar iyi? İşbirliğinde potansiyelinizi ne kadar iyi kullanıyorsunuz?
zh: 心理安全是团队绩效最有力的预测因素--你认为的绩效有多好？你在合作中如何很好地利用你的潜力？

source: Benenne den GEGENPOL zum Sicherheitsanker
fr: Nommez l'antipôle de l'ancre de sécurité
tr: Güvenlik çapasının KARŞI KUTBUNU adlandırın
zh: 说出与安全锚相对的极点

source: Wähle den negativen Endpunkt, der dein Sicherheitsgefühl im Team bedrohen kann…
fr: Choisis le point final négatif qui peut menacer ton sentiment de sécurité dans l'équipe
tr: Takımdaki güvenlik duygunuzu tehdit edebilecek olumsuz uç noktayı seçin…
zh: 选择会威胁您在团队中安全感的消极端点...
