Repository: joe-the-ark/ark
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, tr, zh

source: Der Farbcode im Innern der Heatmap gilt unverändert.
fr: Le code couleur à l'intérieur de la heatmap reste inchangé.
tr: Isı haritasının içindeki renk kodu değişmeden geçerlidir.
zh: 热力图内的颜色代码适用不变。

source: Bei grünen Feldern liegen Fremd- und Selbstwahrnehmung in der Safe-Zone.
fr: Dans les champs verts, la perception de soi et la perception de l'équipe se trouvent dans la zone de sécurité.
tr: Yeşil alanlarda öz algı ve dış algı Güvenli Bölge’dedir.
zh: 在绿色的领域里，自我认知和团队认知处于安全区域。

source: Fremdwahrnehmung (in Klammern) und Spannung (Selbst- minus Fremdwahrnehmung). Werte über 16 = mögliche Spannungen.
fr: Perception externe (entre parenthèses) et tension (soi moins perception externe). Valeurs > 16 = tensions possibles.
tr: Dış algı (parantez içinde) ve gerilim (öz algı eksi dış algı). 16 üzeri değerler = olası gerilimler.
zh: 外部感知（括号内）和紧张（自我减去外部感知）。值超过 16 = 可能的紧张。

source: Der erste Wert (in Klammern) zeigt die Fremdwahrnehmung. Je höher dieser Wert, desto grösser der Beitrag zur Spannung aus Teamsicht.
fr: La première valeur (entre parenthèses) indique la perception des autres. Plus cette valeur est élevée, plus la contribution à la tension du point de vue de l'équipe est importante.
tr: İlk değer (parantez içinde) dış algıyı gösterir. Bu değer ne kadar yüksekse, ekip açısından gerilime katkısı o kadar büyüktür.
zh: 第一个值（在括号内）显示了外部感知。这个值越高，从团队的角度看，对紧张局势的贡献就越大。

source: Der zweite Werte zeigt die Abweichung von Fremd- und Selbstwahrnehmung. Werte über 16 deuten auf Spannungen mit dem Team hin.
fr: La deuxième valeur montre l'écart entre la perception des autres et la perception de soi. Les valeurs supérieures à 16 indiquent des tensions avec l'équipe.
tr: İkinci değer dış algı ile öz algı arasındaki farkı gösterir. 16’nın üzerindeki değerler ekip içi gerilimlere işaret eder.
zh: 第二个值显示了外部认知和自我认知之间的偏差。数值超过16表示与团队关系紧张。

source: Bei negativen Vorzeichen schätzt der Spieler den eigenen Beitrag zur Teamdynamik eher zu optimistisch ein. Dadurch entstehen manchmal Spannungen mit dem Team.
fr: En cas de signes négatifs, le joueur a tendance à évaluer de manière trop optimiste sa propre contribution à la dynamique de l'équipe. Cela crée parfois des tensions avec l'équipe.
tr: Negatif işaretlerde oyuncu kendi katkısını fazla iyimser değerlendirir. Bu da bazen ekibin içinde gerilimlere yol açar.
zh: 如果征兆是负面的，该球员往往对自己对团队动态的贡献过于乐观。这有时会造成与团队的紧张关系。

source: Beitrag des Spielers zur Team-Sicherheit.
fr: Contribution du joueur à la sécurité de l'équipe.
tr: Oyuncunun takım güvenliğine katkısı.
zh: 球员对团队安全的贡献。

source: Beitrag des Sicherheitsankers zur Team-Sicherheit.
fr: Contribution de l'ancre de sécurité à la sécurité de l'équipe.
tr: Güvenlik çapasının takım güvenliğine katkısı.
zh: 安全锚对团队安全的贡献。

source: Summe aller Spannungswerte. Positives Vorzeichen = mögliche Überschätzung des eigenen Beitrags.
fr: Somme de toutes les valeurs de tension. Signe positif = surestimation possible de sa propre contribution.
tr: Tüm gerilim değerlerinin toplamı. Pozitif işaret = kendi katkısının olası abartılması.
zh: 所有紧张值的总和。正号 = 可能高估自己的贡献。

source: Je weiter oben ein Paar steht, desto integrierender für das Teamzusammenspiel wirkt diese Paarung vermutlich. Finde bitte einen Partner von weiter unten auf der Liste, um die Ergebnisse Deiner Reise mit der Arche zu verstehen und zu interpretieren...
fr: Plus un couple se trouve en haut de la liste, plus il est susceptible d'avoir un effet intégrateur sur l'interaction de l'équipe. Veuillez trouver un partenaire plus bas dans la liste pour comprendre et interpréter les résultats de votre voyage avec l'arche...
tr: Bir çift listede ne kadar yukarıda yer alıyorsa, bu eşleşme takım etkileşimi için o kadar bütünleştirici olur. Lütfen yolculuğunuzun sonuçlarını anlamak ve yorumlamak için listede daha aşağıdan bir partner bulun...
zh: 一对组合在名单上的位置越高，它对团队的整合性就越强。请从更远的地方找一个伙伴，以便理解和解释你与方舟的旅程的结果......。

source: Auswahl löschen
fr: Supprimer la sélection
tr: Seçimi sil
zh: 删除选择

source: Spieler
fr: Joueurs
tr: Oyuncular
zh: 玩家

source: Spannungen
fr: Tensions
tr: Gerilimler
zh: 紧张局势

source: Spannungsfrei
fr: Sans tension
tr: Gerilimsiz
zh: 无压力

source: Stressfrei
fr: Sans stress
tr: Stresiz
zh: 无压力

source: Mitspieler
fr: Joueurs
tr: Takım arkadaşı
zh: 同事们

source: Ablauf: Zeigt euch gegenseitig eure Spannungsfelder der vorherigen Seite.
fr: Déroulement de la séance : Montrez-vous mutuellement vos champs de tension de la page précédente.
zh: 程序。互相展示你在前一页中的紧张区域。

source: Reflektiert dann diese Spannungen in der Team Heatmap unten.
fr: Reflétez ensuite ces tensions dans la carte de chaleur de l'équipe ci-dessous.
tr: Ardından bu gerilimleri aşağıdaki Takım Isı Haritası’nda yansıtın.
zh: 然后在下面的团队热图中反映这些紧张关系。

source: Schaut euch im Innern der Heatmap besonders alle farbigen Felder und alle Werte über 16 an.
fr: À l'intérieur de la carte de chaleur, regardez particulièrement toutes les cases colorées et toutes les valeurs supérieures à 16.
zh: 在热力图里面，特别要看所有的彩色区域和所有高于16的数值。

source: Ziel: Klärt die Quelle dieser Spannungen, um dadurch die psychologische Sicherheit im Team zu stärken. Zeitbedarf: 10 Minuten.
fr: Objectif : Clarifier la source de ces tensions et renforcer ainsi la sécurité psychologique au sein de l'équipe. Temps nécessaire : 10 minutes.
tr: Amaç: Bu gerilimlerin kaynağını açıklığa kavuşturmak ve böylece takımda psikolojik güvenliği güçlendirmek. Süre: 10 dakika.
zh: 目标：请澄清这些紧张关系的来源，从而加强团队的心理安全。需要的时间。10分钟。

source: Im Innern der Heatmap siehst Du dieselben Zahlen und Farben, wie schon in der individuellen Auswertung der Spannungsfelder; als Abweichung zwischen Selbst- und Fremdwahrnehmung.
fr: A l'intérieur de la carte de chaleur, tu vois les mêmes chiffres et couleurs que ceux déjà utilisés dans l'évaluation individuelle des champs de tension ; comme écart entre la perception de soi et celle des autres.
tr: Isı haritasının içinde, bireysel gerilim alanı değerlendirmesinde gördüğünle aynı sayı ve renkleri görürsün; öz algı ile dış algı arasındaki fark olarak.
zh: 在热图中，你看到的数字和颜色与张力场的个人评价相同；作为自我感知和外部感知之间的偏差。

source: Bei negativen Vorzeichen schätzt der Spieler den eigenen Beitrag zur Teamdynamik eher zu optimistisch ein; umgekehrtes gilt bei positiven Vorzeichen.
fr: Si le signe est négatif, le joueur a tendance à être trop optimiste quant à sa propre contribution à la dynamique de l'équipe ; l'inverse est vrai si le signe est positif.
tr: Negatif işaretlerde oyuncu kendi katkısını takım dinamiğine fazla iyimser değerlendirir; pozitif işaretlerde ise tam tersi geçerlidir.
zh: 如果符号为负数，该球员倾向于对自己对团队动态的贡献过于乐观；如果符号为正数，则相反。

source: Zum Abschluss.
fr: Pour conclure.
tr: Sonuç olarak.
zh: 总而言之。

source: In dieser Liste sind alle Paarkonstellationen mit ihrem Spannungswert aufgeführt. Je weiter oben ein Paar steht, desto integrierender für das Teamzusammenspiel wirkt die Konstellation vermutlich. Paare weiter unten auf der Liste produzieren höhere Spannungswerte, mehr Reibung in den gegenseitigen Wahrnehmungen und haben eventuell Beef miteinandern – sie täten zum Wohle der Gruppe gut daran, sich in den unterschiedlichen Sichtweisen abzugleichen und ihre soziale Sensibilität zu entwickeln.
fr: Dans cette liste, toutes les constellations de paires sont indiquées avec leur valeur de tension. Plus un couple se trouve en haut de la liste, plus il est susceptible d'intégrer l'équipe. Les couples en bas de la liste produisent des valeurs de tension plus élevées, plus de friction dans les perceptions mutuelles et ont éventuellement des différends entre eux - ils feraient bien, pour le bien du groupe, de s'harmoniser dans les différents points de vue et de développer leur sensibilité sociale.
tr: Bu listede tüm çift kombinasyonları gerilim değerleriyle birlikte verilmiştir. Bir çift listede ne kadar yukarıdaysa, bu kombinasyon takım oyunu için o kadar bütünleştirici olur. Listede daha aşağıdaki çiftler daha yüksek gerilim değerleri üretir, algılarda daha fazla sürtüşme yaşar ve belki de birbirleriyle sorunları vardır – grup yararına, farklı bakış açılarını uyumlaştırmaları ve sosyal duyarlılıklarını geliştirmeleri iyi olur.
zh: 在这个列表中，所有成对的星座都与它们的张力值一起列出。一对夫妇在名单上的位置越高，该星座对团队的整合性就越强。排名更靠后的夫妻会产生更高的紧张值，在彼此的认知中产生更多的摩擦，并可能与对方发生争执--为了团体的利益，他们会很好地调整他们的不同观点，并发展他们的社会敏感性。

source: Team-Spannungsfreiheit. Werte über 80 = entspannt, über 60 = bearbeitbar.
fr: Valeur de tension libre de l'équipe. Valeurs > 80 = détendu, > 60 = gérable.
tr: Ekip gerilimsizlik değeri. 80 üzeri = rahat, 60 üzeri = yönetilebilir.
zh: 团队无紧张值。值 > 80 = 放松，> 60 = 可管理。

source: Hinweis: Klicke auf einen Namen, damit dieser Name nur in der linken Spalte gezeigt wird.
fr: Remarque : clique sur un nom pour qu'il ne s'affiche que dans la colonne de gauche.
tr: Not: Bir isme tıkla, böylece bu isim yalnızca sol sütunda gösterilir.
zh: 注意：点击一个名字，这样这个名字就只显示在左栏。

source: Die Heatmap zeigt eine aggregierte Auswertung der Quellen aller Spannungen im Team:
fr: La carte thermique montre une évaluation agrégée des sources de toutes les tensions au sein de l'équipe :
tr: Isı haritası, ekipteki tüm gerilim kaynaklarının toplu bir değerlendirmesini gösterir:
zh: 热图显示了对团队中所有紧张关系来源的汇总评估。

source: Im Innern der Heatmap steht, wie gross die Abweichung zwischen Selbst- und Fremdwahrnehmung hinsichtlich des Beitrags zu den Kraftquellen und Energiefressern im Team ist.
fr: L'intérieur de la carte thermique montre l'importance de l'écart entre l'auto-perception et la perception externe en ce qui concerne la contribution aux sources d'énergie et aux énergivores dans l'équipe.
tr: Isı haritasının içinde, ekibin güç kaynakları ve enerji tüketicilerine katkı konusunda öz algı ile dış algı arasındaki farkın ne kadar büyük olduğu yazar.
zh: 热力图的内部显示了在对团队中的能源和能源消耗者的贡献方面，自我认知和外部认知之间的偏差有多大。

source: Auf der Horizontalen links die Lage der Safe Zones und rechts die Skalen mit den Kraftquellen und Energiefressern des Teams – je höher der Wert, desto grösser ist der Beitrag dieser Skala zu den Energiefressern im Team.
fr: Sur l'horizontale, à gauche, l'emplacement des zones de sécurité et à droite, les échelles avec les sources d'énergie et les dévoreurs d'énergie de l'équipe - plus la valeur est élevée, plus la contribution de cette échelle aux dévoreurs d'énergie de l'équipe est importante.
tr: Yatay eksende solda Güvenli Bölgelerin konumu, sağda ise ekibin güç kaynakları ve enerji tüketicileri ölçekleri vardır – değer ne kadar yüksekse, bu ölçeğin ekibin enerji tüketicilerine katkısı o kadar büyüktür.
zh: 在水平面上，左边是安全区的位置，右边是带有团队动力源和能源消耗者的刻度--数值越大，这个刻度对团队中能源消耗者的贡献越大。

source: Bei negativen Vorzeichen schätzt der Spieler den Beitrag zur Teamdynamik eher zu positiv ein.
fr: Si le signe est négatif, le joueur a tendance à être trop positif quant à sa contribution à la dynamique de l'équipe.
tr: Negatif işaretlerde oyuncu takım dinamiğine katkısını fazla olumlu değerlendirir.
zh: 如果标志是负数，则说明该球员对团队动力的贡献往往过于积极。

source: Werte über 16 deuten auf Spannungen mit dem Team hin.
fr: Les valeurs supérieures à 16 indiquent des tensions avec l'équipe.
tr: 16’nın üzerindeki değerler ekip içi gerilimlere işaret eder.
zh: 分数超过16分表示与团队关系紧张。

source: TUTORIAL: In diesem Video erklären wir, wie die Safecircles berechnet werden. Eure Safecircles sind eine Selbstbeschreibung durch das Team mit Hilfe eines soziometrischen Verfahrens und KEIN Test.
fr: TUTORIEL : dans cette vidéo, nous expliquons comment sont calculés les cercles de sécurité. Vos cercles de sécurité sont une auto-description réalisée par l'équipe à l'aide d'un procédé sociométrique et ne constituent PAS un test.
tr: EĞİTİM: Bu videoda, Safecircles'ın nasıl hesaplandığını açıklıyoruz. Safecircles'ınız, ekibimiz tarafından sosyometrik bir yöntem kullanılarak yapılan bir öz değerlendirmedir ve bir test DEĞİLDİR.
zh: 教程：在本视频中，我们将解释如何计算安全圈。您的安全圈是团队通过一种社会测量方法自行描述的，而非测试结果。

source: Infos zur Arche
fr: Infos sur l'Arche
tr: Arche hakkında bilgiler
zh: 关于方舟的信息

source: Nach der Reise ist vor der Reise.
fr: Après le voyage, c'est avant le voyage.
tr: Bir yolculuğun sonu, diğerinin başlangıcıdır.
zh: 旅行之后就是下一次旅行。

source: DEBRIEF: Arbeiten Sie in Ihren sicheren Kreisen gemeinsam an Lösungen, wobei die Kernmitglieder die Moderation übernehmen. Schwerpunkt: 1) Bestehende Faktoren, die zur psychologischen Sicherheit im Team beitragen, und 2) Erkundung von Babyschritten zur Verbesserung der psychologischen Sicherheit. Planen Sie 20 Minuten für diese Aktivität ein.
fr: DEBRIEF : Collaborez à la recherche de solutions au sein de vos cercles de sécurité, avec l'aide des membres du noyau dur. Focus : 1) les facteurs existants qui contribuent à la sécurité psychologique de l'équipe, et 2) explorer les petits pas pour l'améliorer. Prévoyez 20 minutes pour cette activité.
tr: DEBRIEF: Çözümleri güvenli çemberlerinizde birlikte geliştirin, çekirdek üyeler moderasyonu üstlensin. Odak noktaları: 1) Takımda psikolojik güvenliğe katkıda bulunan mevcut faktörler ve 2) Psikolojik güvenliği artırmak için küçük adımların keşfi. Bu etkinlik için 20 dakika ayırın.
zh: 简要说明： 在核心成员的协助下，在你们的安全圈内合作制定解决方案。重点：1）导致团队心理安全的现有因素；2）探索加强团队心理安全的小步骤。为此项活动分配 20 分钟。

source: Erkundet nochmal eure Psychologischen Safe Circles.
fr: Explorez à nouveau vos Psychological Safe Circles.
tr: Psikolojik Güvenli Çemberlerinizi tekrar keşfedin.
zh: 再次探索你们的心理安全圈。

source: Danke für deine Reise mit der ARCHE
fr: Merci pour votre voyage avec l'Arche
tr: ARCHE ile yolculuğunuz için teşekkürler
zh: 感谢你与方舟的旅程

source: Was jetzt: SOCIAL SENSITIVITY TRAINING? (Ca. 10 Minuten Zeitbedarf) Hilf mit die psychologische Sicherheit im Team zu verbessern: Trainiere dazu deine soziale Sensibilität und lerne einzuschätzen, wie dein Beitrag zur inneren Sicherheit von jedem einzelnen Teammitglied wahrgenommen wirst. (Empfohlen für Teams mit einem psychologischen Sicherheitswert unter 70).
fr: Et maintenant : SOCIAL SENSITIVITY TRAINING ? (env. 10 minutes) Aide à améliorer la sécurité psychologique dans l'équipe : Entraîne ta sensibilité sociale et apprends à évaluer la manière dont tu es perçu par les membres de ton équipe. (Recommandé pour les équipes dont le score de sécurité psychologique est inférieur à 70).
tr: Şimdi ne yapmalı: SOSYAL DUYARLILIK EĞİTİMİ (Yaklaşık 10 dakika). Takımda psikolojik güvenliği artırmaya yardımcı ol: Sosyal duyarlılığını geliştir ve katkının her bir takım üyesi tarafından nasıl algılandığını öğren. (Psikolojik güvenlik değeri 70’in altında olan takımlar için önerilir).
zh: What now: 社会敏感度培训（约10分钟） 帮助提高团队的心理安全。训练你的社会敏感性，学会评估团队成员对你的看法。(推荐给心理安全分数低于70分的团队).

source: ANONYMES FEEDBACK (Zeitbedarf: 15 Minuten, abhängig von der Teamgröße). Wir empfehlen eine Feedbackrunde mit 3 bewährten Fragen zur Stärkung der psychologischen Sicherheit im Team. (Unbedingt empfohlen für Teams mit einem Performance-Wert unter 80).
fr: FEEDBACK ANONYME (Temps requis : 15 minutes, en fonction de la taille de l'équipe). Nous recommandons une séance de feedback avec 3 questions éprouvées pour renforcer la sécurité psychologique dans l'équipe. (Vivement recommandé pour les équipes avec une valeur de performance inférieure à 80).
tr: ANONİM GERİ BİLDİRİM (Süre: 15 dakika, takım büyüklüğüne bağlıdır). Takımda psikolojik güvenliği güçlendirmek için 3 kanıtlanmış soruyla bir geri bildirim turu öneriyoruz. (Performans değeri 80’in altında olan takımlar için özellikle önerilir).
zh: 匿名反馈（时间需求：15分钟，根据团队规模而定）。我们建议进行一轮匿名反馈，提出3个经过验证的问题，以增强团队的心理安全。 （强烈推荐给绩效值低于80的团队。）

source: In der Regel liegen die wahrgenommene Team-Performance und der psychologische Sicherheitswert eng beieinander. Der Schlüssel zur Angleichung, bzw. zur Verbesserung beider Werte liegt in einer Steigerung der inneren Sicherheit aller Teammitglieder.
fr: En général, la performance perçue de l'équipe et la valeur de sécurité psychologique sont étroitement liées. La clé pour aligner ou améliorer les deux valeurs réside dans l'augmentation de la sécurité intérieure de tous les membres de l'équipe.
tr: Genellikle algılanan takım performansı ile psikolojik güvenlik değeri birbirine yakındır. Her iki değeri uyumlaştırmanın veya iyileştirmenin anahtarı, tüm takım üyelerinin içsel güvenliğini artırmaktır.
zh: 通常，团队的感知绩效和心理安全值密切相关。调整或改善这两个值的关键在于提高所有团队成员的内在安全感。

source: Welchen Beitrag leistest du zur psychologischen Sicherheit? Wie klärst du Unterschiede zwischen deiner Selbstwahrnehmung und der Fremdwahrnehmung durch das Team?
fr: Quelle contribution apportez-vous à la sécurité psychologique ? Comment clarifiez-vous les différences entre votre perception de soi et la perception de l'équipe ?
tr: Psikolojik güvenliğe nasıl katkıda bulunuyorsun? Kendi algın ile takımın seni algılaması arasındaki farkları nasıl açıklığa kavuşturuyorsun?
zh: 你对心理安全做出了什么贡献？你如何澄清你的自我认知与团队对你的认知之间的差异？

source: Hier ist Platz für dein Feedback.
fr: Voici de la place pour vos commentaires.
tr: Burada geri bildirimin için yer var.
zh: 这里有空间供您提供反馈。

source: Bist du Coach oder vertraut mit gruppendynamischen Mustern? Dann ist die TEAM-HEATMAP für dich. Klicke auf das Icon um eine Karte der sicheren Basis und Spannungen im Team zu sehen.
fr: Tu es coach ou tu connais les modèles de dynamique de groupe ? Alors la TEAM-HEATMAP est faite pour toi. Clique sur l'icône pour voir une carte de la base de sécurité et des tensions dans l'équipe.
tr: Koç musun ya da grup dinamikleriyle ilgili misin? O zaman TAKIM ISI HARİTASI senin için. Güvenli temeli ve ekipteki gerilimleri görmek için ikona tıkla.
zh: 你是一名教练或熟悉团体动态模式吗？那么团队热力图是为你准备的。点击图标可以看到团队中的安全基地和紧张局势的地图。

source: SPIELDATEN? Klicke auf diesen Link für die Auswertung Deiner Reise mit der Arche. Speichere den Link, um die Auswertung später noch einmal anzuschauen.
fr: DONNÉES DU JEU ? Clique sur ce lien pour voir l'évaluation de ton voyage avec l'arche. Sauvegarde le lien pour revoir l'évaluation plus tard.
tr: OYUN VERİLERİ? Arche ile yolculuğunun değerlendirmesini görmek için bu bağlantıya tıkla. Daha sonra tekrar bakabilmek için bağlantıyı kaydet.
zh: 游戏数据？点击这个链接，了解对你的方舟之旅的评估。保存链接，以便以后查看评价。

source: Was jetzt: DEBRIEF? (15 Minuten Zeitbedarf) Nutzt die Liberating Structure 1-2-4-All und tauscht euch über die Reise mit der Arche aus. Leitfragen: Wie sicher ist euer Gruppenklima im Verhältnis zu deiner inneren Sicherheit? Wie kannst du zur Stärkung deiner inneren Sicherheit und der psychologischen Sicherheit im Team beitragen?
fr: Et maintenant : DEBRIEF ? (15 minutes) Utilisez la structure de consultation 1-2-4-All et échangez sur le voyage avec l'arche. Questions directrices : Qu'est-ce qui t'a touché, irrité et encouragé à apporter une contribution à la sécurité psychologique ? En quoi consistera exactement ta contribution ?
tr: Şimdi ne yapmalı: DEBRIEF? (15 dakika). Liberating Structure 1-2-4-All yöntemini kullanın ve Arche yolculuğunuz üzerine konuşun. Kılavuz sorular: Grup ikliminiz, içsel güvenliğinize göre ne kadar güvenli? İçsel güvenliğinizi ve ekipte psikolojik güvenliği artırmaya nasıl katkı sağlayabilirsiniz?
zh: 下一步是什么。DEBRIEF? (15分钟)使用解放结构1-2-4-All，分享与方舟的旅程。引导性问题。你的团体氛围与你的内在安全有多大的关系？你怎样才能为加强你的内在安全和团队的心理安全作出贡献？

source: COUNSELING? Für eine professionelle Intervention nimm Kontakt mit deinem Coach oder mit Dr. Joe Maier auf. Das Ziel ist die Erweiterung eurer Psychological Safe Circles. (Empfohlen für Teams mit einem psychologischen Sicherheitswert unter 60).
fr: COUNSELING ? Pour une intervention professionnelle, contactez votre coach ou le Dr Joe Maier. L'objectif est d'élargir vos Psychological Safe Circles. (Recommandé pour les équipes avec une valeur de sécurité psychologique inférieure à 60).
tr: DANIŞMANLIK? Profesyonel bir müdahale için koçunla veya Dr. Joe Maier ile iletişime geç. Amaç, Psikolojik Güvenlik Çemberlerinizi genişletmektir. (Psikolojik güvenlik değeri 60’ın altında olan takımlar için önerilir).
zh: COUNSELING？如需专业干预，请与您的教练或 Joe Maier 博士联系。目标是扩大你们的心理安全圈。（建议适用于心理安全值低于 60 的团队。）

source: Bist du ein Coach oder vertraut mit gruppendynamischen Mustern? Dann ist die HEATMAP der Spannungen im Team etwas für dich.
fr: Êtes-vous coach ou familiarisé avec les schémas dynamiques de groupe ? Alors la HEATMAP des tensions dans l'équipe est faite pour vous.
tr: Koç musun ya da grup dinamikleriyle ilgili misin? O zaman ekipteki gerilimlerin ISI HARİTASI tam sana göre.
zh: 你是教练还是熟悉团队动态模式的人？那么团队中紧张气氛的热力图就适合你。

source: SPIELDATEN? Klicke auf diesen Link, um die Auswertung deiner Reise mit der Arche zu sehen. Speichere den Link, um die Auswertung später erneut anzuschauen.
fr: DONNÉES DE JEU ? Cliquez sur ce lien pour voir l'évaluation de votre voyage avec l'Arche. Sauvegardez le lien pour revoir l'évaluation ultérieurement.
tr: OYUN VERİLERİ? Arche yolculuğunun değerlendirmesini görmek için bu bağlantıya tıkla. Daha sonra tekrar bakabilmek için bağlantıyı kaydet.
zh: 游戏数据？点击此链接查看与方舟一起旅行的评估。保存链接以便稍后重新查看评估。

source: Spielauswertung? Nimm'für eine professionelle Interpretation eurer Spieldaten Kontakt mit Dr. Joe Maier.
fr: Interprétation du jeu ? Contactez le Dr Joe Maier pour une interprétation professionnelle de vos données de jeu.
tr: Oyun değerlendirmesi? Oyun verilerinizin profesyonel bir yorumunu almak için Dr. Joe Maier ile iletişime geçin.
zh: 游戏演绎？联系Joe Maier博士，为您的游戏数据做专业解读。

source: PAYPAL? Gönn' dem Entwickler einen Kaffee – Dr. Joe wird es dir danken!
fr: PAYPAL ? Offrez un café au développeur - Dr Joe vous en sera reconnaissant !
tr: PAYPAL? Geliştiriciye bir kahve ısmarla – Dr. Joe sana minnettar kalacak!
zh: PAYPAL？请开发者喝杯咖啡 - Joe 博士会感谢你的！

source: Hier ist der Link zu allen Videos, die im Spiel sichtbar waren.
fr: Voici le lien vers toutes les vidéos qui étaient visibles dans le jeu.
tr: Oyunda görülebilen tüm videoların bağlantısı burada.
zh: 以下是游戏中可见的所有视频的链接。

source: Zurück
fr: Retour
tr: Geri
zh: 返回

source: Bitte bewerte alle Teammitglieder. Noch nicht bewertet:
fr: Veuillez évaluer tous les membres de l'équipe. Pas encore évalué :
tr: Lütfen tüm takım üyelerini değerlendirin. Henüz değerlendirilmedi:
zh: 请评价所有团队成员。尚未评价：

source: Bitte verschiebe alle Avatare. Noch
fr: Veuillez déplacer tous les avatars. Encore
tr: Lütfen tüm avatarları taşıyın. Hala
zh: 请移动所有头像。还有

source: verbleibend.
fr: restant(s).
tr: kalan.
zh: 剩余。

source: Fortschritt:
fr: Progrès :
tr: İlerleme:
zh: 进度：

source: Noch
fr: Encore
tr: Hala
zh: 还有

source: Personen zuordnen
fr: personnes à assigner
tr: atanacak kişi
zh: 人待分配

source: Alle Personen zugeordnet!
fr: Toutes les personnes assignées !
tr: Tüm kişiler atandı!
zh: 所有人已分配！

source: deine Wirkung auf andere
fr: ton impact sur les autres
tr: diğerleri üzerindeki etkin
zh: 你对其他人的影响

source: Spannungen entstehen aus der Differenz zwischen Selbst- und Fremdbild
fr: Les tensions naissent de la différence entre l'image de soi et l'image perçue par les autres
tr: Gerilimler, öz algı ile dış algı arasındaki farktan kaynaklanır
zh: 紧张关系源于自我认知与他人认知之间的差异

source: meine Selbstwahrnehmung im Team
fr: ma perception de moi-même dans l'équipe
tr: takımdaki öz algım
zh: 我在团队中的自我认知

source: So hast du deinen Beitrag zur Teamdynamik eingeschätzt.
fr: C'est ainsi que tu as évalué ta contribution à la dynamique d'équipe.
tr: Takım dinamiklerine katkınızı böyle değerlendirdiniz.
zh: 这就是你对自己在团队动态中贡献的评估。

source: Grüne Punkte = Integratoren
fr: Points verts = Intégrateurs
tr: Yeşil noktalar = Entegratörler
zh: 绿点 = 整合者

source: Zahlen in Blasen = Anzahl Safecircle des Spielers
fr: Chiffres dans les bulles = Nombre de safecircles du joueur
tr: Baloncuklardaki sayılar = Oyuncunun Safecircle sayısı
zh: 气泡中的数字 = 玩家的安全圈数量

source: Zentrum = alle Safecircle im Team (je mehr, desto sicherer und vielfältiger wird die Zusammenarbeit)
fr: Centre = tous les safecircles de l'équipe (plus il y en a, plus la collaboration devient sûre et diversifiée)
tr: Merkez = takımdaki tüm Safecircle'lar (ne kadar çok olursa, işbirliği o kadar güvenli ve çeşitli olur)
zh: 中心 = 团队中所有安全圈（越多，合作越安全、越多样化）

source: Goldene Linie = In-Group
fr: Ligne dorée = Groupe interne
tr: Altın çizgi = İç Grup
zh: 金线 = 内部群体
