Repository: joe-the-ark/ark
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, tr, zh

source: Priorität 3: Den Chef sicher einbinden Die Integration eines Führungskräften in die sicheren Kreise des Teams ist ein entscheidender Erfolgsfaktor. Führungskräfte könnten mit einer ehrlichen Selbstreflexion beginnen und ihre Selbstwahrnehmung mit der Realität des Teams vergleichen. Die Grundlage dafür ist innere Sicherheit – unter Druck ruhig und neugierig zu bleiben, damit der eigene Stress nicht zu einer Abwehrhaltung des gesamten Teams führt. Mit diesem Anker können Führungskräfte ihre zentrale Rolle nicht durch Anweisungen, sondern aktives Zuhören und Zeigen von Verletzlichkeit in sicheren Kreisen stärken. Fokus: Welche Art von Commitment seitens des Chefs könnte dem Team helfen, von seiner aktuellen Position (Sicherheitskreiswert 16) zur optimalen Konfiguration der Priorität 1 zu gelangen?
fr: Priorité 3 : Intégrer le patron en toute sécurité L'intégration d'un leader dans les cercles sûrs de l'équipe est un facteur de succès décisif. Les leaders pourraient commencer par une auto-réflexion honnête et comparer leur perception de soi avec la réalité de l'équipe. La base de cela est la sécurité intérieure—rester calme et curieux sous pression afin que son propre stress ne conduise pas à une position défensive dans toute l'équipe. Avec cette ancre, les leaders peuvent renforcer leur rôle central non pas par des directives, mais par une écoute active et en montrant de la vulnérabilité dans les cercles sûrs. Focus : Quel type d'engagement de la part du patron pourrait aider l'équipe à passer de sa position actuelle (valeur du cercle de sécurité 16) à la configuration optimale de la Priorité 1 ?
tr: Öncelik 3: Patronu Güvenli Bir Şekilde Entegre Etmek Bir liderin takımın güvenli çemberlerine entegrasyonu kritik bir başarı faktörüdür. Liderler dürüst bir öz-yansıtma ile başlayabilir ve kendi öz-algılarını takımın gerçekliği ile karşılaştırabilir. Bunun temeli iç güvenliktir—baskı altında sakin ve meraklı kalmak, böylece kendi stresi tüm takımda savunmacı bir tutuma yol açmaz. Bu çapa ile liderler, merkezi rollerini talimatlarla değil, güvenli çemberlerde aktif dinleme ve kırılganlık gösterme yoluyla güçlendirebilirler. Odak: Patronun hangi tür taahhüdü, takımın mevcut konumundan (güvenlik çember değeri 16) Öncelik 1'in optimal yapılandırmasına ulaşmasına yardımcı olabilir?

source: Priorität 4: In-Gruppen und Seilschaften in die Verantwortung nehmen (Goldene Linien) Die golden gestrichelt dargestellten Seilschaften entstehen, wenn Einzelne ihre positive Wirkung im Team gegenseitig übermäßig hoch einschätzen. In-Groups und informelle Seilschaften können die psychologische Sicherheit eines Teams schwächen und Teams spalten. Zunächst machen wir diese Gruppen sichtbar: entsprechen die Gegenseitig hohen Bewertungen tatsächlich der Teamrealität? Manchmal sind sich In-Groups nicht bewusst, wie ihr Verhalten auf das Team als Ganzes wirkt. Wie können Seilschaften gezielt Verantwortung für die Einbeziehung anderer übernehmen – etwa als Mentor:innen oder Brückenbauer:innen? Wie können sie ihre starke Stellung nutzen, um ihre sichere Position am Seil zu teilen. So kann aus einer vielleicht unbewusst aktiven, exklusiven Clique eine treibende Kraft für psychologische Sicherheit werden.
fr: Priorité 4 : Tenir les groupes internes et les cliques responsables (Lignes dorées) Les cliques représentées par des lignes dorées en pointillés se forment lorsque des individus surestiment mutuellement leur impact positif sur l'équipe. Les groupes internes et les cliques informelles peuvent affaiblir la sécurité psychologique d'une équipe et diviser les équipes. D'abord, nous rendons ces groupes visibles : les évaluations mutuellement élevées correspondent-elles réellement à la réalité de l'équipe ? Parfois, les groupes internes ne sont pas conscients de l'impact de leur comportement sur l'équipe dans son ensemble. Comment les cliques peuvent-elles prendre spécifiquement la responsabilité d'inclure les autres—par exemple, en tant que mentors ou constructeurs de ponts ? Comment peuvent-elles utiliser leur position forte pour partager leur position sûre sur la corde. Ainsi, une clique peut-être inconsciemment active et exclusive peut devenir une force motrice pour la sécurité psychologique.
tr: Öncelik 4: İç Grupları ve Klikleri Sorumlu Tutmak (Altın Çizgiler) Altın kesikli çizgilerle gösterilen klikler, bireylerin takımdaki olumlu etkilerini karşılıklı olarak aşırı yüksek tahmin ettiklerinde oluşur. İç gruplar ve gayri resmi klikler bir takımın psikolojik güvenliğini zayıflatabilir ve takımları bölebilir. Önce bu grupları görünür kılıyoruz: karşılıklı yüksek değerlendirmeler gerçekten takım gerçekliğine karşılık geliyor mu? Bazen iç gruplar davranışlarının takımın bütünü üzerindeki etkisinin farkında değildir. Klikler, diğerlerini dahil etme konusunda nasıl özellikle sorumluluk alabilir—örneğin, mentor veya köprü kurucu olarak? Güçlü konumlarını, halat üzerindeki güvenli konumlarını paylaşmak için nasıl kullanabilirler. Böylece, belki bilinçsizce aktif, dışlayıcı bir klik, psikolojik güvenlik için itici bir güç haline gelebilir.

source: hat dich in diese Box gewählt
fr: vous a voté dans cette boîte
tr: seni bu kutuya oyladı
zh: 将你投票到这个框

source: Du wurdest in diese Box gewählt
fr: Vous avez été voté dans cette boîte
tr: Bu kutuya oyladınız
zh: 你被投票到这个框

source: Ein anderer Spieler wurde in diese Box gewählt
fr: Un autre joueur a été voté dans cette boîte
tr: Başka bir oyuncu bu kutuya oylandı
zh: 另一位玩家被投票到这个盒子

source: Spieler-Avatar
fr: Avatar du joueur
tr: Oyuncu Avatarı
zh: 玩家头像

source: ANONYMES FEEDBACK
fr: RETOUR ANONYME
tr: ANONİM GERİ BİLDİRİM
zh: 匿名反馈

source: HEATMAP der Spannungen
fr: CARTE DE CHALEUR des tensions
tr: GERİLİM HARİTASI
zh: 张力热图

source: COUNSELING - Kontakt aufnehmen
fr: COUNSELLING - Prendre contact
tr: DANIŞMANLIK - İletişime Geç
zh: 咨询 - 取得联系

source: TUTORIAL Video
fr: Vidéo TUTORIEL
tr: EĞİTİM VİDEOSU
zh: 教程视频

source: PAYPAL Spende
fr: DON PAYPAL
tr: PAYPAL BAĞIŞ
zh: PAYPAL 捐赠

source: ANONYMES FEEDBACK: Mit 3 bewährten Fragen zur Stärkung der psychologischen Sicherheit im Team
fr: RETOUR ANONYME: Avec 3 questions éprouvées pour renforcer la sécurité psychologique dans l'équipe
tr: ANONİM GERİ BİLDİRİM: Takımdaki psikolojik güvenliği güçlendirmek için 3 kanıtlanmış soruyla
zh: 匿名反馈：通过3个经过验证的问题来加强团队的心理安全

source: COUNSELING: Für eine professionelle Intervention zur Erweiterung eurer Psychological Safe Circles
fr: COUNSELLING: Pour une intervention professionnelle visant à élargir vos Cercles de Sécurité Psychologique
tr: DANIŞMANLIK: Psikolojik Güvenli Dairelerinizi genişletmek için profesyonel müdahale
zh: 咨询：通过专业干预扩展您的心理安全圈

source: TUTORIAL: Erklärung zur Berechnung der Safecircles
fr: TUTORIEL: Explication du calcul des Cercles de Sécurité
tr: EĞİTİM: Güvenli Dairelerin nasıl hesaplandığının açıklaması
zh: 教程：关于安全圈计算方法的说明

source: Erweiterte Ansicht
fr: Vue étendue
tr: Genişletilmiş Görünüm

source: Leertaste für normale Ansicht
fr: Appuyez sur Espace pour la vue normale
tr: Normal görünüm için Boşluk tuşuna basın

source: erweiterte Ansicht
fr: vue étendue
tr: genişletilmiş görünüm

source: Leertaste für erweiterte Ansicht
fr: Appuyez sur Espace pour la vue étendue
tr: Genişletilmiş görünüm için Boşluk tuşuna basın

source: Für eine professionelle Intervention nimm Kontakt mit deinem Coach oder mit Dr. Joe Maier auf. Das Ziel ist die Erweiterung eurer Psychological Safe Circles. (Empfohlen für Teams mit einem psychologischen Sicherheitswert unter 60).
fr: Pour une intervention professionnelle, contactez votre coach ou le Dr. Joe Maier. L'objectif est d'élargir vos Cercles de Sécurité Psychologique. (Recommandé pour les équipes avec une valeur de sécurité psychologique inférieure à 60).
tr: Profesyonel müdahale için koçunuz veya Dr. Joe Maier ile iletişime geçin. Amaç, Psikolojik Güvenli Dairelerinizi genişletmektir. (Psikolojik güvenlik değeri 60'ın altında olan ekipler için önerilir).
zh: 如需专业干预，请联系您的教练或 Joe Maier 博士。目标是扩展您的心理安全圈。（建议心理安全值低于 60 的团队使用）。

source: In diesem Video erklären wir, wie die Safecircles berechnet werden. Eure Safecircles sind eine Selbstbeschreibung durch das Team mit Hilfe eines soziometrischen Verfahrens und KEIN Test.
fr: Dans cette vidéo, nous expliquons comment les Cercles de Sécurité sont calculés. Vos Cercles de Sécurité sont une auto-description par l'équipe utilisant une méthode sociométrique et ne sont PAS un test.
tr: Bu videoda, Güvenli Dairelerin nasıl hesaplandığını açıklıyoruz. Güvenli Daireleriniz, bir sosyometrik yöntem kullanarak ekip tarafından yapılan bir öz tanımlamadır ve bir TEST DEĞİLDİR.
zh: 在本视频中，我们解释了安全圈是如何计算的。您的安全圈是团队使用社会测量方法进行的自我描述，而不是测试。

source: Others
tr: Diğerleri
zh: 其他

source: Self
tr: Kendim
zh: 自我

source: Tension
tr: Gerilim
zh: 电压

source: Gelb = Wahrnehmung durch die anderen ausserhalb Safe-Base
tr: Sarı = başkalarının algısı güvenli alanın dışında
zh: 黄色 = 安全区外其他人的看法

source: Team Heatmap
tr: Takım ısı haritası
zh: 团队热图

source: Aftercare
tr: Sonraki destek
zh: 售后服务

source: Avatar
zh: 头像

source: Werte über 8 gelten als Safe, der Graubereich liegt zwischen 6.5-7.5, unter 6.5 gilt als eher Unsicher – vielleicht wäre externe Unterstützung angezeigt – Werte unter 6 gelten als sehr unsicher.
zh: 高于8的值被视为安全，灰色区域在6.5-7.5之间，低于6.5被视为相当不安全——可能需要外部支持——低于6的值被视为非常不安全。

source: Priority 2: How to Integrate Solists / Satellites Satellites are team members who operate on the periphery, not yet integrated into any core safe circle. Integrating them requires a sensitive and intentional process. The first step is to identify them and recognize their potential. Their distanced position often grants them a clearer view of "elephants in the room" or hidden dynamics that more embedded members might miss. The second step is to facilitate their inclusion by identifying natural connection points. Look for existing integrators who can act as bridge-builders, or find projects or tasks where closer collaboration can occur organically. It is crucial, however, to first verify the satellite's own desire for greater integration; not everyone seeks deeper immersion, and forcing it can be counterproductive. If the interest is mutual, the final step involves targeted interventions for belonging, such as establishing regular check-ins or peer-learning formats. The goal is not to force everyone into one large, homogenous circle, but to carefully bring the satellite into at least one safe micro-structure, thereby enriching the team with their unique perspective and reducing the defensive reactions that isolation can foster.
zh: 优先级2：如何整合独奏者/卫星 卫星是在外围运作的团队成员，尚未整合到任何核心安全圈中。整合他们需要一个敏感和有意为之的过程。第一步是识别他们并认识他们的潜力。他们疏远的位置通常使他们能够更清楚地看到"房间里的大象"或更嵌入的成员可能错过的隐藏动态。第二步是通过识别自然连接点来促进他们的融入。寻找可以充当桥梁建设者的现有整合者，或找到可以有机地发生更紧密协作的项目或任务。然而，首先验证卫星自己对更大整合的渴望是至关重要的；不是每个人都寻求更深入的沉浸，强迫它可能会适得其反。如果兴趣是相互的，最后一步涉及针对归属感的定向干预，例如建立定期检查或同伴学习形式。目标不是强迫每个人进入一个大的、同质的圈子，而是仔细地将卫星带入至少一个安全的微结构，从而用他们独特的视角丰富团队，并减少孤立可能滋生的防御性反应。

source: Priority 3: How to Securely Connect the Boss A leader's integration into the team's safe circles is a critical performance factor, yet they often systematically overestimate their own centrality and positive influence. To securely connect, the boss must first engage in honest self-reflection and seek a realistic assessment of the team's actual perception of psychological safety, contrasting it with one's own. The foundation for secure connection is the leader's inner security. This self-regulation ability—staying calm, curious, and flexible under pressure—is the safety anchor that prevents their stress from triggering defensive reactions across the team. With this foundation, the leader can then take conscious steps to increase their centrality. This is achieved not by command, but by actively participating in the team's safe circles, listening, and demonstrating vulnerability. The leader's role shifts to holding the space—creating and protecting an environment where open, drama-free communication can flourish. Ultimately, a leader can only foster a safe team if they are themselves a stable, integrated part of its psychological safe circles.
zh: 优先级3：如何安全地连接老板 领导者融入团队安全圈是一个关键的性能因素，然而他们经常系统地高估自己的中心性和积极影响。要安全地连接，老板必须首先进行诚实的自我反思，并寻求对团队实际心理安全感知的现实评估，将其与自己的感知进行对比。安全连接的基础是领导者的内在安全感。这种自我调节能力——在压力下保持冷静、好奇和灵活——是防止他们的压力在整个团队中引发防御性反应的安全锚。有了这个基础，领导者就可以有意识地采取措施来增加他们的中心性。这不是通过命令实现的，而是通过积极参与团队的安全圈、倾听和展示脆弱性来实现的。领导者的角色转变为保持空间——创造和保护一个开放、无戏剧性沟通可以蓬勃发展的环境。最终，领导者只有在他们自己是团队心理安全圈的稳定、整合部分时，才能培养一个安全的团队。

source: PRIO 1: How to Put Integrators in Service of the Team's Psychological Safety Development Integrators are team members who naturally belong to multiple psychological safe circles, acting as crucial bridges between different subgroups. To harness them for the team's safety development, a deliberate, multi-step approach is essential. First, identify these individuals by mapping the team's safe circles; they are the ones present in several overlapping zones of trust. Their strength lies in their ability to mediate between conflicting parties without being entangled in the drama. Second, provide them with support, protection, and relief. Acknowledge the often-unseen burden they carry and create structures that allow them to perform this role without burning out. Third, enable and encourage them to share their observations and suggestions within the team. Their unique, cross-cutting perspective can reveal tensions and offer solutions without forcing direct confrontation. Finally, only pursue the small, concrete steps (Babysteps) they propose that have broad team support. By strengthening these integrators, you leverage their existing trust to maintain and enhance psychological safety sustainably, focusing on the team's connective tissue rather than its fault lines.
zh: 优先级1：如何让整合者为团队的心理安全发展服务 整合者是自然属于多个心理安全圈的团队成员，在不同子群体之间充当关键桥梁。要利用他们来促进团队的安全发展，需要采取深思熟虑的多步骤方法。首先，通过绘制团队的安全圈图来识别这些人；他们是存在于几个重叠信任区域中的人。他们的优势在于能够在冲突各方之间进行调解，而不会被卷入戏剧性事件。其次，为他们提供支持、保护和缓解。承认他们经常承担的不为人知的负担，并创建允许他们履行这一角色而不会精疲力竭的结构。第三，使他们能够并鼓励他们在团队内分享他们的观察和建议。他们独特的、跨领域的视角可以揭示紧张关系并提供解决方案，而无需强制直接对抗。最后，只追求他们提出的、具有广泛团队支持的小而具体的步骤（婴儿步骤）。通过加强这些整合者，您可以利用他们现有的信任来可持续地维持和增强心理安全，专注于团队的连接组织而不是其断层线。

source: In psychologisch sicheren Teams gelingen Lernprozesse und die Team Performance steigt. Innere Sicherheit erlaubt es achtsam mit dir und anderen umzugehen. Dadurch werden Defensivreaktionen (Fight, Flight, Freeze & Fawn) überflüssig.
tr: Psikolojik olarak güvenli ekiplerde öğrenme süreçleri başarılı olur ve ekip performansı artar. İçsel güvenlik, kendinizle ve başkalarıyla dikkatli bir şekilde ilgilenmenize olanak tanır. Böylece savunma tepkileri (Savaş, Kaçış, Donma ve Yatıştırma) gereksiz hale gelir.

source: In den nächsten 30 Minuten erkundet ihr die Basis eurer inneren und psychologischen Sicherheit: in welchen psychologischen safecircles arbeitet ihr schon?
tr: Önümüzdeki 30 dakika içinde içsel ve psikolojik güvenliğinizin temelini keşfedeceksiniz: halihazırda hangi psikolojik güvenli çevrelerde çalışıyorsunuz?

source: How would you rate each team member's contribution to this safety anchor?
tr: Her ekip üyesinin bu güvenlik çapasına katkısını nasıl değerlendirirsiniz?

source: Mission 2: Jede Stimme zählt!
tr: Misyon 2: Her ses önemlidir!

source: Horizontal: siehst Du links die Lage der Safe Zones und rechts die zugehörigen Kraftquellen und Energiefresser; je höher der Wert rechts, desto grösser ist der Beitrag dieser Energiefressern zu den Spannungen.
tr: Yatay: solda Güvenli Bölgelerin konumunu, sağda ilgili güç kaynaklarını ve enerji tüketicilerini görürsün; sağdaki değer ne kadar yüksekse, bu enerji tüketicilerinin gerilimlere katkısı o kadar büyüktür.
