Repository: joe-the-ark/ark
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, tr, zh

source: Sichere Kreise beim Toleranzfenster
fr: Cercles sûrs à la fenêtre de tolérance
tr: Tolerans penceresinde güvenli daireler
zh: 公差窗口处的安全圈

source: Kreis
fr: Cercle
tr: Daire
zh: 圈子

source: Personen
fr: personnes
tr: kişi
zh: 人

source: Keine sicheren Kreise bei diesem Toleranzfenster-Wert
fr: Aucun cercle sûr à cette valeur de fenêtre de tolérance
tr: Bu tolerans penceresi değerinde güvenli daire yok
zh: 在此公差窗口值下没有安全圈

source: Übersichtsansicht
fr: Vue d'ensemble
tr: Genel bakış
zh: 概览

source: Drücke Leertaste, um zur Canvas-Ansicht zurückzukehren
fr: Appuyez sur la barre d'espace pour revenir à la vue canvas
tr: Tuval görünümüne dönmek için boşluk tuşuna basın
zh: 按空格键返回画布视图

source: Safecircle-Anzahl:
fr: Nombre de cercles sûrs:
tr: Güvenli daire sayısı:
zh: 安全圈数量:

source: In Kreisen:
fr: Dans les cercles:
tr: Dairelerde:
zh: 在圈子中:

source: Sichere Kreise:
fr: Cercles sûrs:
tr: Güvenli daireler:
zh: 安全圈:

source: Ähnlichkeit:
fr: Similarité:
tr: Benzerlik:
zh: 相似度:

source: Integrator
fr: Intégrateur
tr: Entegratör
zh: 整合者

source: Toleranzfenster:
fr: Fenêtre de tolérance:
tr: Tolerans penceresi:
zh: 容差窗口:

source: Klicke für weitere Informationen
fr: Cliquez pour plus d'informations
tr: Daha fazla bilgi için tıklayın
zh: 点击了解更多信息

source: Der Benutzername muss mehr als 2 Zeichen lang sein.
fr: Le nom d'utilisateur doit contenir plus de 2 caractères.
tr: Kullanıcı adı 2 karakterden uzun olmalıdır.
zh: 用户名必须超过2个字符。

source: Der Name der Reisegruppe muss mehr als 2 Zeichen lang sein.
fr: Le nom du groupe de voyage doit contenir plus de 2 caractères.
tr: Seyahat grubu adı 2 karakterden uzun olmalıdır.
zh: 旅行组名称必须超过2个字符。

source: Dieser Name der Reisegruppe ist bereits vergeben. Bitte wähle einen anderen Namen.
fr: Ce nom de groupe de voyage est déjà pris. Veuillez choisir un autre nom.
tr: Bu seyahat grubu adı zaten alınmış. Lütfen başka bir ad seçin.
zh: 此旅行组名称已被使用。请选择另一个名称。

source: Bitte gib einen Benutzernamen ein.
fr: Veuillez entrer un nom d'utilisateur.
tr: Lütfen bir kullanıcı adı girin.
zh: 请输入用户名。

source: Bitte gib einen Namen für deine Reisegruppe ein.
fr: Veuillez entrer un nom pour votre groupe de voyage.
tr: Lütfen seyahat grubunuz için bir ad girin.
zh: 请输入您的旅行组名称。

source: Bitte wähle ein Benutzerbild aus.
fr: Veuillez sélectionner un avatar.
tr: Lütfen bir avatar seçin.
zh: 请选择头像。

source: Wird verarbeitet...
fr: Traitement en cours...
tr: İşleniyor...
zh: 处理中...

source: Sprache auswählen
fr: Sélectionner la langue
tr: Dil seç
zh: 选择语言

source: Nutzungsbedingungen anzeigen
fr: Afficher les conditions d'utilisation
tr: Kullanım koşullarını göster
zh: 显示使用条款

source: Schließen
fr: Fermer
tr: Kapat
zh: 关闭

source: Präsentation
fr: Présentation
tr: Sunum
zh: 演示

source: Avatar-Auswahl
fr: Sélection d'avatar
tr: Avatar seçimi
zh: 头像选择

source: Vorheriges Avatar
fr: Avatar précédent
tr: Önceki avatar
zh: 上一个头像

source: Nächstes Avatar
fr: Avatar suivant
tr: Sonraki avatar
zh: 下一个头像

source: Sie nehmen an einem Forschungsprojekt teil. Ihr Beitrag zu unserem Forschungsprojekt ermöglicht es Wissenschaftlern, mehr über Organisationsdynamik, Dimensionen psychologischer Sicherheit, Spannungsfelder sowie Selbst- und Fremdwahrnehmung innerhalb von Teams herauszufinden. Wir verwenden auch aggregierte Spieldaten, um unsere Software zu verbessern und Muster im Kontext unserer Forschungsfragen zu identifizieren. Durch die Nutzung der Software bestätigen Sie Ihre Akzeptanz der Nutzungsbedingungen. Ihre Teilnahme ist freiwillig. Sie können das Experiment jederzeit beenden, indem Sie Ihren Browser schließen.
fr: Vous participez à un projet de recherche. Votre contribution à notre projet de recherche permettra aux scientifiques d'en savoir plus sur la dynamique organisationnelle, les dimensions de la sécurité psychologique, les champs de tension, ainsi que les perceptions internes et externes au sein des équipes. Nous utilisons également des données de jeu agrégées pour améliorer notre logiciel et identifier des modèles dans le contexte de nos questions de recherche. En utilisant le logiciel, vous reconnaissez votre acceptation des conditions d'utilisation. Votre participation est volontaire. Vous pouvez arrêter l'expérience à tout moment en fermant votre navigateur.
tr: Bir araştırma projesine katılıyorsunuz. Araştırma projemize katkınız, bilim insanlarının organizasyonel dinamikler, psikolojik güvenlik boyutları, gerilim alanları ve ekipler içindeki öz ve dış algılar hakkında daha fazla bilgi edinmesini sağlayacaktır. Ayrıca yazılımımızı iyileştirmek ve araştırma sorularımız bağlamında kalıpları belirlemek için toplu oyun verilerini kullanıyoruz. Yazılımı kullanarak kullanım koşullarını kabul ettiğinizi onaylarsınız. Katılımınız gönüllüdür. Tarayıcınızı kapatarak deneyi istediğiniz zaman durdurabilirsiniz.
zh: 您正在参与一个研究项目。您对我们研究项目的贡献将使科学家能够更多地了解组织动态、心理安全维度、紧张领域以及团队内的自我和外部感知。我们还使用聚合的游戏数据来改进我们的软件，并在我们的研究问题背景下识别模式。通过使用该软件，您确认接受使用条款。您的参与是自愿的。您可以随时通过关闭浏览器来停止实验。

source: Info zu safecircles.ch
fr: Info sur safecircles.ch
tr: safecircles.ch hakkında bilgi
zh: 关于 safecircles.ch 的信息

source: Dieser Name ist bereits vergeben. Bitte wähle einen anderen Namen.
fr: Ce nom est déjà pris. Veuillez choisir un autre nom.
tr: Bu isim zaten alınmış. Lütfen başka bir isim seçin.
zh: 此名称已被使用。请选择另一个名称。

source: Das Spiel hat bereits begonnen. Du kannst nicht mehr beitreten.
fr: Le jeu a déjà commencé. Vous ne pouvez plus rejoindre.
tr: Oyun zaten başladı. Artık katılamazsınız.
zh: 游戏已经开始。您无法再加入。

source: Dieses Avatar ist verfügbar.
fr: Cet avatar est disponible.
tr: Bu avatar kullanılabilir.
zh: 此头像可用。

source: Spiel ist beitretbar
fr: Le jeu est accessible
tr: Oyuna katılınabilir
zh: 游戏可加入

source: Spiel hat bereits begonnen
fr: Le jeu a déjà commencé
tr: Oyun zaten başladı
zh: 游戏已经开始

source: Link kopieren
fr: Copier le lien
tr: Bağlantıyı kopyala
zh: 复制链接

source: Kopiert!
fr: Copié !
tr: Kopyalandı!
zh: 已复制！

source: QR-Code herunterladen
fr: Télécharger le code QR
tr: QR kodunu indir
zh: 下载二维码

source: QR-Code als Bild speichern
fr: Enregistrer le code QR comme image
tr: QR kodunu resim olarak kaydet
zh: 将二维码保存为图片

source: QR-Code zum Teilen
fr: Code QR pour partager
tr: Paylaşım için QR kod
zh: 用于分享的二维码

source: Weiter zur nächsten Seite
fr: Continuer vers la page suivante
tr: Sonraki sayfaya devam et
zh: 继续到下一页

source: Sprachauswahl
fr: Sélection de la langue
tr: Dil seçimi
zh: 语言选择

source: ARKS is published under a GPLv3
fr: ARKS est publié sous licence GPLv3
tr: ARKS GPLv3 lisansı altında yayınlanmıştır
zh: ARKS 在 GPLv3 许可下发布

source: license by
fr: par
tr: lisansı
zh: 许可由

source: Vollbild anzeigen
fr: Afficher en plein écran
tr: Tam ekran göster
zh: 全屏显示

source: Vollbild beenden
fr: Quitter le plein écran
tr: Tam ekrandan çık
zh: 退出全屏

source: Bitte bewege den Slider, um eine Bewertung abzugeben.
fr: Veuillez déplacer le curseur pour soumettre une évaluation.
tr: Lütfen bir değerlendirme göndermek için kaydırıcıyı hareket ettirin.
zh: 请移动滑块以提交评分。

source: Performance-Bewertung
fr: Évaluation de la performance
tr: Performans Değerlendirmesi
zh: 绩效评估

source: Performance-Slider
fr: Curseur de performance
tr: Performans Kaydırıcısı
zh: 绩效滑块

source: Low
fr: Faible
tr: Düşük
zh: 低

source: Medium
fr: Moyen
tr: Orta
zh: 中

source: High
fr: Élevé
tr: Yüksek
zh: 高

source: 1 = niedrige Performance, 99 = hohe Performance. Die Skala zeigt die durchschnittliche Team-Performance.
fr: 1 = performance faible, 99 = performance élevée. L'échelle montre la performance moyenne de l'équipe.
tr: 1 = düşük performans, 99 = yüksek performans. Ölçek, ortalama takım performansını gösterir.
zh: 1 = 低绩效，99 = 高绩效。该量表显示平均团队绩效。

source: Bitte bewege den Slider
fr: Veuillez déplacer le curseur
tr: Lütfen kaydırıcıyı hareket ettirin
zh: 请移动滑块

source: Du musst eine Bewertung zwischen 1 und 99 abgeben, bevor du fortfahren kannst.
fr: Vous devez fournir une évaluation entre 1 et 99 avant de pouvoir continuer.
tr: Devam etmeden önce 1 ile 99 arasında bir değerlendirme yapmalısınız.
zh: 在继续之前，您必须提供 1 到 99 之间的评分。

source: Bitte wähle einen Sicherheitsanker
fr: Veuillez choisir une ancre de sécurité
tr: Lütfen bir güvenlik çapası seçin
zh: 请选择一个安全锚点

source: Du musst einen Begriff auswählen oder einen eigenen eingeben, bevor du fortfahren kannst.
fr: Vous devez sélectionner un terme ou en saisir un vous-même avant de pouvoir continuer.
tr: Devam etmeden önce bir terim seçmeli veya kendi teriminizi girmelisiniz.
zh: 在继续之前，您必须选择一个术语或输入您自己的术语。

source: Dieser Begriff wurde bereits von einem anderen Mitreisenden gewählt.
fr: *Ce terme a déjà été choisi par un autre voyageur.
tr: *Bu terim zaten başka bir yolcu tarafından seçilmiş.
zh: *此术语已被另一位同行者选择。

source: ...oder einen eigenen Begriff eingeben
fr: ...ou entrez votre propre terme
tr: ...veya kendi teriminizi girin
zh: ...或输入您自己的术语

source: Sicherheitsanker eingeben
fr: Entrer l'ancre de sécurité
tr: Güvenlik çapası girin
zh: 输入安全锚点

source: Sicherheitsanker-Begriffe
fr: Termes d'ancre de sécurité
tr: Güvenlik çapası terimleri
zh: 安全锚点术语

source: Bereits gewählt
fr: Déjà choisi
tr: Zaten seçildi
zh: 已选择

source: Dein Sicherheitsanker ist ein positiver Wert oder Begriff, der dir in unsicheren Situationen Halt gibt und dein Sicherheitsgefühl im Team stärkt.
fr: Votre ancre de sécurité est une valeur ou un terme positif qui vous apporte un soutien dans les situations incertaines et renforce votre sentiment de sécurité dans l'équipe.
tr: Güvenlik çapanız, belirsiz durumlarda size destek olan ve takımdaki güvenlik duygunuzu güçlendiren olumlu bir değer veya terimdir.
zh: 您的安全锚点是一个积极的价值或术语，在不确定的情况下为您提供支持，并增强您在团队中的安全感。

source: Bitte wähle ein Triggerthema
fr: Veuillez choisir un sujet déclencheur
tr: Lütfen bir tetikleyici konu seçin
zh: 请选择一个触发主题

source: Triggerthema-Begriffe
fr: Termes de sujet déclencheur
tr: Tetikleyici konu terimleri
zh: 触发主题术语

source: Triggerthema eingeben
fr: Entrer le sujet déclencheur
tr: Tetikleyici konu girin
zh: 输入触发主题

source: Fehler bei der Auswahl
fr: Erreur de sélection
tr: Seçim hatası
zh: 选择错误

source: Du hast dasselbe Sicherheitsanker- und Triggerthema wie ein anderer Mitreisender gewählt. Bitte wähle erneut.
fr: Vous avez choisi la même ancre de sécurité et le même sujet déclencheur qu'un autre voyageur. Veuillez choisir à nouveau.
tr: Başka bir yolcuyla aynı güvenlik çapası ve tetikleyici konuyu seçtiniz. Lütfen tekrar seçin.
zh: 您选择了与另一位同行者相同的安全锚点和触发主题。请重新选择。

source: Das Triggerthema ist der negative Gegenpol zu deinem Sicherheitsanker. Es beschreibt, was dich im Team negativ beeinflusst oder zu einem Gefühl von Angst beitragen kann.
fr: Le sujet déclencheur est le pôle négatif de votre ancre de sécurité. Il décrit ce qui vous affecte négativement dans l'équipe ou peut contribuer à un sentiment de peur.
tr: Tetikleyici konu, güvenlik çapanızın negatif karşı kutbudur. Takımda sizi olumsuz etkileyen veya korku hissine katkıda bulunabilecek şeyleri açıklar.
zh: 触发主题是您安全锚点的负面对应。它描述了在团队中对您产生负面影响或可能导致恐惧感的事物。

source: Ein Fehler ist aufgetreten. Bitte versuche es erneut.
fr: Une erreur s'est produite. Veuillez réessayer.
tr: Bir hata oluştu. Lütfen tekrar deneyin.
zh: 发生错误。请重试。

source: Aktualisieren
fr: Mettre à jour
tr: Güncelle
zh: 更新

source: Erfolgreich aktualisiert!
fr: Mis à jour avec succès !
tr: Başarıyla güncellendi!
zh: 更新成功！

source: Dein Gegensatzpaar wurde erfolgreich aktualisiert.
fr: Votre paire d'opposés a été mise à jour avec succès.
tr: Karşıt çiftiniz başarıyla güncellendi.
zh: 您的对立对已成功更新。

source: Bitte fülle beide Felder aus
fr: Veuillez remplir les deux champs
tr: Lütfen her iki alanı da doldurun
zh: 请填写两个字段

source: Du musst sowohl einen Sicherheitsanker als auch ein Triggerthema eingeben, bevor du fortfahren kannst.
fr: Vous devez saisir à la fois une ancre de sécurité et un sujet déclencheur avant de pouvoir continuer.
tr: Devam etmeden önce hem bir güvenlik çapası hem de bir tetikleyici konu girmelisiniz.
zh: 在继续之前，您必须输入安全锚和触发主题。

source: Fehler bei der Aktualisierung
fr: Erreur de mise à jour
tr: Güncelleme hatası
zh: 更新错误

source: Reise mit
fr: Continuer le voyage avec
tr: Yeşil oyuncularla
zh: 与绿色玩家

source: grünen Spielern fortsetzen
fr: les joueurs verts
tr: yolculuğa devam et
zh: 继续旅程

source: Auf weitere
fr: Attendre d'autres
tr: Daha fazla
zh: 等待更多

source: Spieler warten
fr: joueurs
tr: oyuncu bekle
zh: 玩家

source: Lade mehr Spieler ein! Es werden mindestens 3 Spieler benötigt, um dieses Spiel zu spielen.
fr: Invitez plus de joueurs ! Il faut au moins 3 joueurs pour jouer à ce jeu.
tr: Daha fazla oyuncu davet edin! Bu oyunu oynamak için en az 3 oyuncu gereklidir.
zh: 邀请更多玩家！至少需要3名玩家才能玩这个游戏。

source: Warte, bis mehr Spieler hier im Warteraum angekommen sind.
fr: Attendez que plus de joueurs arrivent ici dans la salle d'attente.
tr: Bekleme odasında daha fazla oyuncu gelene kadar bekleyin.
zh: 等待更多玩家到达等候室。

source: Die Einsendung war nicht erfolgreich. Bitte versuche es erneut.
fr: L'envoi n'a pas réussi. Veuillez réessayer.
tr: Gönderim başarılı olmadı. Lütfen tekrar deneyin.
zh: 提交不成功。请重试。

source: Fehler bei der Einsendung
fr: Erreur d'envoi
tr: Gönderim hatası
zh: 提交错误

source: Einschätzung bestätigen
fr: Confirmer l'évaluation
tr: Değerlendirmeyi onayla
zh: 确认评估

source: The following correlation applies: the higher your psychological safety, the better the team's performance.
fr: La corrélation suivante s'applique : plus votre sécurité psychologique est élevée, meilleure est la performance de l'équipe.
tr: Aşağıdaki korelasyon geçerlidir: psikolojik güvenliğiniz ne kadar yüksekse, takım performansı o kadar iyidir.
zh: 以下相关性适用：您的心理安全感越高，团队表现就越好。

source: In der Regel gilt folgender Zusammenhang: je grösser eure psychologische Sicherheit, umso höher die Team-Performance.
fr: En règle générale, la relation suivante s'applique : plus votre sécurité psychologique est grande, plus la performance de l'équipe est élevée.
tr: Kural olarak, şu ilişki geçerlidir: psikolojik güvenliğiniz ne kadar büyükse, takım performansınız o kadar yüksektir.

source: Alle da?
fr: Tous ici ?
tr: Herkes burada mı?
zh: 所有人都在吗？

source: Fortfahren wenn alle Spieler grün sind
fr: Continuer une fois que tous les joueurs sont verts
tr: Tüm oyuncular yeşil olduğunda devam et
zh: 所有玩家变绿后继续

source: Fortfahren, sobald alle Spieler GRÜN sind
fr: Continuer une fois que tous les joueurs sont VERTS
tr: Tüm oyuncular YEŞİL olduğunda devam et
zh: 所有玩家变绿后继续

source: Auf weitere Spieler warten
fr: Attendre plus de joueurs
tr: Daha fazla oyuncu bekle
zh: 等待更多玩家

source: PRIO 1: Integratoren stärken –
fr: PRIO 1 : Renforcer les intégrateurs –
tr: ÖNCELİK 1: Entegratörleri güçlendirin –
zh: 优先级1：加强整合者 –

source: diese Konstellation ermöglicht euch ein
fr: cette configuration vous permet un
tr: bu konstelasyon size bir
zh: 这个星座给你一个

source: PRIO 1-Erklärung
fr: Explication PRIO 1
tr: ÖNCELİK 1 açıklaması
zh: 优先级1说明

source: PRIO 1: Integratoren in den Dienst der psychologischen Sicherheitsentwicklung stellen. Integratoren sind Teammitglieder, die mehreren psychologischen Sicherheitskreisen angehören und als Brücken verschiedenen Untergruppen verbinden. Identifizieren Sie zuerst diese Personen. Zweitens: Bieten Sie Integratoren Unterstützung, Schutz und Entlastung. Erkennen Sie die oft unsichtbare Last an, die sie tragen, und schaffen Sie Strukturen, die es ihnen ermöglichen, diese Rolle auszuüben, ohne auszubrennen. Drittens: Ermöglichen und ermutigen Sie Integratoren, ihre Beobachtungen und Vorschläge innerhalb des Teams zu teilen. Ihre einzigartige, übergreifende Perspektive kann Lösungen anbieten, ohne eine direkte Konfrontation zu erzwingen. Verfolgen Sie schließlich die kleinen, konkreten von den Integratoren vorgeschlagenen Schritte (Babysteps), sobald die von allen im Team gut geheissen werden.
fr: PRIO 1 : Mettre les intégrateurs au service du développement de la sécurité psychologique Les intégrateurs sont des membres de l'équipe qui appartiennent à plusieurs cercles de sécurité psychologique et relient différents sous-groupes comme des ponts. Premièrement, identifiez ces personnes. Deuxièmement : Offrez aux intégrateurs un soutien, une protection et un soulagement. Reconnaissez le fardeau souvent invisible qu'ils portent et créez des structures qui leur permettent d'exercer ce rôle sans s'épuiser. Troisièmement : Permettez et encouragez les intégrateurs à partager leurs observations et suggestions au sein de l'équipe. Leur perspective unique et transversale peut offrir des solutions sans forcer une confrontation directe. Enfin, poursuivez les petites étapes concrètes (Babysteps) proposées par les intégrateurs une fois qu'elles sont bien accueillies par tous dans l'équipe.
tr: ÖNCELİK 1: Entegratörleri Psikolojik Güvenlik Gelişimine Hizmet Ettirmek Entegratörler, birden fazla psikolojik güvenlik çemberine ait olan ve farklı alt grupları köprüler olarak birbirine bağlayan takım üyeleridir. Önce bu kişileri belirleyin. İkinci olarak: Entegratörlere destek, koruma ve rahatlama sağlayın. Taşıdıkları genellikle görünmeyen yükü kabul edin ve bu rolü tükenmeden yerine getirmelerine olanak tanıyan yapılar oluşturun. Üçüncü olarak: Entegratörlerin gözlemlerini ve önerilerini takım içinde paylaşmalarını sağlayın ve teşvik edin. Benzersiz, kapsamlı bakış açıları, doğrudan yüzleşmeye zorlamadan çözümler sunabilir. Son olarak, entegratörler tarafından önerilen küçük, somut adımları (Babysteps) takımın herkesi tarafından iyi karşılandığında takip edin.

source: Spiel-Link in Zwischenablage kopieren
fr: Copier le lien du jeu dans le presse-papiers
tr: Oyun bağlantısını panoya kopyala
zh: 将游戏链接复制到剪贴板

source: Werte über 85 gelten als sicher, zwischen 75 und 85 als eher sicher, im Graubereich von 65 bis 75 ist Vorsicht geboten, unter 65 wird es eher unsicher und externe Unterstützung sollte in Betracht gezogen werden, während Werte unter 60 als sehr unsicher eingestuft werden.
fr: Les valeurs supérieures à 85 sont considérées comme sûres, entre 75 et 85 comme plutôt sûres, dans la zone grise de 65 à 75, la prudence est de mise, en dessous de 65, cela devient plutôt non sécurisé et un soutien externe devrait être envisagé, tandis que les valeurs en dessous de 60 sont classées comme très non sécurisées.
tr: 85 üzeri değerler güvenli olarak kabul edilir, 75 ile 85 arası oldukça güvenli sayılır, 65 ile 75 arası gri alanda dikkatli olunmalıdır, 65'in altında oldukça güvensiz hale gelir ve dış destek düşünülmelidir, 60'ın altındaki değerler ise çok güvensiz olarak sınıflandırılır.

source: Als PDF speichern
fr: Enregistrer en PDF
tr: PDF olarak kaydet
zh: 另存为 PDF

source: Klicken für Anweisungen
fr: Cliquez pour les instructions
tr: Talimatlar için tıklayın
zh: 点击查看说明

source: PRIO 2: Satelliten integrieren –
fr: PRIO 2: Intégrer les satellites –
tr: ÖNCELİK 2: Uyduları Entegre Et –
zh: 优先级2：整合卫星 –

source: beim Toleranzfenster-Wert von
fr: à une valeur de fenêtre de tolérance de
tr: tolerans penceresi değerinde
zh: 在容差窗口值为

source: PRIO 3: Boss-Zentralität erhöhen –
fr: PRIO 3: Augmenter la centralité du patron –
tr: ÖNCELİK 3: Patron Merkeziliğini Artır –
zh: 优先级3：提高老板中心性 –

source: PRIO 4: In-Gruppen und Seilschaften in die Verantwortung nehmen (Goldene Linien)
fr: PRIORITÉ 4 : Tenir les groupes internes et les cliques responsables (Lignes dorées)
tr: ÖNCELİK 4: İç Grupları ve Klikleri Sorumlu Tutmak (Altın Çizgiler)

source: die Konstellation beim
fr: la constellation au
tr: konstelasyon
zh: 在

source: Priorität 2: Solisten/Satelliten integrieren. Satelliten sind Teammitglieder, die am Rande agieren und noch in keinen Kernkreis integriert sind. Solisten haben oft einen klareren Blick auf Elefanten im Raum oder versteckte Dynamiken, die stärker eingebundene Mitglieder möglicherweise übersehen. Der zweite Schritt besteht darin, den Wunsch des Satelliten nach einer stärkeren Integration zu überprüfen; nicht jeder strebt eine tiefere Einbindung an, und sie zu erzwingen kann kontraproduktiv sein. Wenn das Interesse auf Gegenseitigkeit beruht, umfasst der letzte Schritt gezielte Maßnahmen zur Förderung der Zugehörigkeit, wie z. B. die Einrichtung regelmäßiger Check-ins oder geteilte Projekt-Rollen. Das Ziel besteht nicht darin, alle in einen großen, homogenen Kreis zu zwingen, sondern den Satelliten vorsichtig in mindestens eine sichere Mikrostruktur zu integrieren, wodurch das Team durch seine einzigartige Perspektive bereichert wird und defensive Reaktionen, die durch Isolation entstehen können, reduziert werden.
fr: Priorité 2 : Intégrer les solistes / satellites Les satellites sont des membres de l'équipe qui opèrent en périphérie et ne sont pas encore intégrés dans un cercle central. Les solistes ont souvent une vision plus claire des éléphants dans la pièce ou des dynamiques cachées que les membres plus intégrés pourraient négliger. La deuxième étape consiste à vérifier le désir du satellite d'une plus grande intégration ; tout le monde ne cherche pas un engagement plus profond, et forcer cela peut être contre-productif. Si l'intérêt est mutuel, la dernière étape implique des mesures ciblées pour promouvoir l'appartenance, telles que l'établissement de points de contrôle réguliers ou des rôles de projet partagés. L'objectif n'est pas de forcer tout le monde dans un grand cercle homogène, mais d'intégrer soigneusement le satellite dans au moins une microstructure sûre, enrichissant ainsi l'équipe avec leur perspective unique et réduisant les réactions défensives qui peuvent naître de l'isolement.
tr: Öncelik 2: Solistler / Uyduları Entegre Etmek Uydular, çevrede faaliyet gösteren ve henüz herhangi bir temel çembere entegre edilmemiş takım üyeleridir. Solistler genellikle daha gömülü üyelerin gözden kaçırabileceği "odadaki filler" veya gizli dinamikler hakkında daha net bir görüşe sahiptir. İkinci adım, uydunun daha büyük entegrasyon arzusunu doğrulamaktır; herkes daha derin bir katılım aramaz ve bunu zorlamak ters etki yaratabilir. İlgi karşılıklıysa, son adım, düzenli kontrol noktaları veya paylaşılan proje rolleri oluşturma gibi aidiyeti teşvik etmek için hedefli önlemleri içerir. Amaç, herkesi büyük, homojen bir çembere zorlamak değil, uyduyu dikkatli bir şekilde en az bir güvenli mikro yapıya entegre etmek, böylece takımı benzersiz bakış açılarıyla zenginleştirmek ve izolasyondan kaynaklanabilecek savunmacı tepkileri azaltmaktır.
