Repository: joe-the-ark/ark
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, tr, zh

source: Bitte teile mit uns, was dich hier im Team NEGATIV triggern kann oder manchmal vielleicht sogar zu einem Gefühl von Angst beiträgt:
fr: S'il te plaît, partage avec nous ce qui peut te déclencher NÉGATIVEMENT ici dans l'équipe ou parfois même contribuer à un sentiment de peur :
tr: Lütfen burada takımda sizi OLUMSUZ tetikleyebilecek veya bazen korku hissine katkıda bulunabilecek şeyleri bizimle paylaşın:
zh: 请与我们分享，在团队中，什么会引发你的负面情绪，或者有时甚至可能促成恐惧的感觉：

source: Kannst du den GEGENPOL zum Sicherheitsanker im Team benennen, der bei dir Unsicherheit verursachen könnte?
fr: Pouvez-vous nommer le CONTREPARTIE à l'ancre de sécurité dans l'équipe qui pourrait causer de l'incertitude pour vous ?
tr: Takımda sizde güvensizlik yaratabilecek güvenlik çapasının KARŞI KUTBUNU adlandırabilir misiniz?
zh: 你能否指出在团队中可能使你感到不安的安全锚的对立面？

source: Bitte teile mit uns, was dich hier im Team NEGATIV triggern kann oder manchmal vielleicht sogar zu einem Gefühl von Angst beiträgt...
fr: Veuillez partager avec nous ce qui peut déclencher en vous des réactions NÉGATIVES ici dans l'équipe, ou parfois même contribuer à un sentiment de peur...
tr: Lütfen burada takım içinde sizi olumsuz tetikleyebilecek veya bazen korku hissine katkıda bulunabilecek şeyleri bizimle paylaşın...
zh: 请告诉我们在团队中可能会对你产生负面触发或甚至可能导致恐惧感的事情...

source: Finde auch hier eine für dich stimmige Antwort, denn sie bestimmt die Reiseroute für dich und alle anderen.
fr: Là encore, trouve une réponse qui te convienne, car elle détermine ton itinéraire et celui de tous les autres.
tr: Burada da sizin için uygun bir yanıt bulun, çünkü bu hem sizin hem de diğer herkesin seyahat rotasını belirler.
zh: 在这里也要找到一个适合你的答案，因为它决定了你和其他人的行程。

source: Trigger
fr: déclencheur
tr: Tetikleyici
zh: 触发器

source: Erläutert reihum eure Gegensatzpaare
fr: Expliquez à votre tour vos paires d'opposés
tr: Sırayla zıt çiftlerinizi açıklayın
zh: 轮流解释你们的对立面

source: Erklärt euch bitte kurz die GEGENSATZPAARE, damit alle verstehen können, mit welchen Begriffen wir arbeiten.
fr: Expliquez brièvement les PARAMÈTRES CONTRACTÉS, s'il vous plaît, afin que tout le monde puisse comprendre avec quels termes nous travaillons.
tr: Lütfen zıt çiftlerinizi kısaca açıklayın, böylece herkes hangi kavramlarla çalıştığımızı anlayabilsin.
zh: 请简要解释一下 对偶，以便大家能够理解我们正在使用的术语。

source: Damit alle verstehen, welche Spannungsfelder zu euren psychologisch sicheren Kreisen beitragen. (Dauer: 1 Minute pro Person)
fr: Pour que tous comprennent quels besoins contribuent à vos cercles de sécurité psychologique. (Durée : 1 minute par personne)
tr: Böylece herkes hangi gerilim alanlarının psikolojik olarak güvenli çevrelerinize katkıda bulunduğunu anlayabilir. (Süre: kişi başına 1 dakika)
zh: 让每个人都了解哪些需求有助于形成心理安全圈。(时间：每人 1 分钟）

source: Schreibe gerne auch EIGENE Begriffe ins Textfeld.
fr: Tu peux également inscrire ton PROPRE terme dans le champ de texte.
tr: Metin alanına KENDİ terimini de girebilirsin.
zh: 你也可以在文本框中输入你自己的术语。

source: Überarbeite bei Bedarf dein Gegensatzpaar.
fr: Si nécessaire, révise ta paire de contraires.
tr: Gerekirse zıt çiftini yeniden düzenle.
zh: 如有必要，请修改你的反义词对。

source: Klicke erst hier weiter, wenn ALLE ein passendes GEGENSATZPAAR benannt haben!
fr: Ne clique pas ici tant que TOUS n'ont pas désigné une paire complémentaire appropriée !
tr: Herkes uygun bir ZIT ÇİFT adlandırana kadar buradan devam etmeyin!
zh: 在所有人都指定了合适的互补配对之前，不要点击这里！

source: Hast du wirklich ein griffiges GEGENSATZPAAR ausgewählt? Das wäre für den weiteren Verlauf der Reise entscheidend. Überarbeite deine Begriffe bei Bedarf...
fr: As-tu vraiment choisi une paire opposée facile à retenir ? Cela serait décisif pour la suite du voyage. Révise tes termes si nécessaire...
tr: Gerçekten etkili bir ZIT ÇİFT seçtiniz mi? Bu, yolculuğun geri kalanında belirleyici olacaktır. Gerekirse terimlerinizi gözden geçirin...
zh: 你真的选择了一个容易记住的对子吗？这将对接下来的旅程起到决定性作用。如果有必要，请修改你的术语...

source: Hast du wirklich ein treffendes GEGENSATZPAAR ausgewählt? Fällt dir die Aufgabe schwer, dann finde einfach das passende Gegenteil zu deinem Sicherheitsanker. Du darfst bitte erst weitergehen, wenn du ein Gegensatzpaar benannt hast.
fr: As-tu vraiment choisi une paire d'Opposants pertinente ? Si tu as du mal à réaliser cette tâche, trouve simplement le contraire qui correspond à ton ancre de sécurité. Ne continue pas tant que tu n'as pas trouvé de paire d'opposés.
tr: Gerçekten uygun bir ZIT ÇİFT seçtiniz mi? Görev size zor geliyorsa, güvenlik çapınıza uygun karşıtını bulun. Bir zıt çift adlandırmadan lütfen devam etmeyin.
zh: 您是否真的选择了合适的对偶？如果您觉得这项任务有难度，那么只需找到与您的安全锚相对应的对立面即可。在您说出一对对立面之前，请不要继续。

source: Bildet jetzt bitte Zweier- oder Dreiergruppen mit je ähnlichen Gegensatzpaaren. In diesen Gruppen reflektiert bitte zum Abschluss die Auswertung der Reise.
fr: Formez maintenant des groupes de deux ou trois personnes avec des paires de contraires similaires. Dans ces groupes, réfléchissez à l'évaluation du voyage.
tr: Şimdi benzer zıt çiftlere sahip ikili veya üçlü gruplar oluşturun. Bu gruplarda yolculuğun değerlendirmesini birlikte düşünün.
zh: 现在请用相似的对立面组成两到三组。在这些小组中，请思考对旅程的评价。

source: Startet richtig durch, sobald alle Mitreisenden hier im Warteraum sichtbar sind. Nur wer jetzt noch mit an Bord ist, nimmt an der Reise teil!
fr: Commence à voyager dès que tous les passagers sont visibles dans la salle d'attente. Seuls ceux qui sont encore à bord participent au voyage !
tr: Tüm yol arkadaşları burada bekleme odasında göründüğünde gerçekten başlayın. Yalnızca şu anda hala gemide olanlar yolculuğa katılacak!
zh: 当所有乘客都在候车室里看到时，就可以开始了。只有那些现在还在船上的人才能参与到旅程中来!

source: bereit?
fr: prêt?
tr: hazır mısınız?
zh: 妥当?

source: Bestimme zum Abschluss eure psychologische Sicherheit
fr: Déterminez enfin votre sécurité psychologique
tr: Son olarak psikolojik güvenliğinizi belirleyin
zh: 最后，确定你的心理安全

source: Testet zum Abschluss eure psychologische Sicherheit.
fr: Pour finir, testez votre sécurité psychologique.
tr: Son olarak psikolojik güvenliğinizi test edin.
zh: 最后，测试你的心理安全。

source: Bewege jede Person zu der Aussage, die am ehesten passt! Beziehe deine Einschätzung auf alltägliche Situationen im Team, die sich bei dir eingeprägt haben.
fr: Déplace chaque personnage vers l'affirmation qui lui correspond le mieux ! Relie ton évaluation à des situations quotidiennes au sein de l'équipe qui ont été mémorisées par toi.
tr: Her kişiyi en uygun ifadeye taşıyın! Değerlendirmenizi takımda sizin için iz bırakan günlük durumlara dayandırın.
zh: 将每个人物移到最适合的声明中去! 将你的评估与团队中令你印象深刻的日常情况联系起来。

source: Wähle einen Avatar und klicke auf das passende Textfeld.
fr: Choisis un avatar et clique sur le champ de texte correspondant.
tr: Bir avatar seçin ve uygun metin kutusuna tıklayın.
zh: 选择一个头像，然后点击相应的文本字段。

source: Schwierige Themen können wir meist gut zusammen anschauen.
fr: Nous pouvons généralement bien regarder ensemble les sujets difficiles.
tr: Zor konulara genellikle birlikte iyi bakabiliriz.
zh: 我们通常可以一起很好地审视困难的话题。

source: Ich beobachte wie du gelegentlich Menschen im Team ausschliesst.
fr: J'observe comment tu exclues parfois des personnes de l'équipe.
tr: Zaman zaman takımda insanları dışladığını gözlemliyorum.
zh: 我观察到你偶尔会排斥团队中的人。

source: Mir fällt es mitunter schwer dich um Hilfe zu bitten.
fr: J'ai parfois du mal à te demander de l'aide.
tr: Bazen senden yardım istemekte zorlanıyorum.
zh: 我有时发现很难向你求助。

source: Für mich bist du im Team nicht immer sichtbar.
fr: Pour moi, tu n'es pas toujours visible dans l'équipe.
tr: Benim için sen takımda her zaman görünür değilsin.
zh: 对我来说，你在团队中并不总是可见。

source: Ich fühle wie meine Talente von dir gesehen und einbezogen werden.
fr: Je sens que mes talents sont vus et intégrés par toi.
tr: Yeteneklerimin senin tarafından görüldüğünü ve dahil edildiğini hissediyorum.
zh: 我觉得我的才能被你们看到并纳入其中。

source: Ich habe das Gefühl du reagierst auf Fehler mit Schuldzuweisungen an Einzelne im Team.
fr: J'ai l'impression que tu réagis aux erreurs en rejetant la faute sur certains membres de l'équipe.
tr: Hatalara takımda bireyleri suçlayarak tepki verdiğini hissediyorum.
zh: 我感觉，你对错误的反应是指责团队中的个人。

source: Einer Aussage können auch mehrere Personen zugeordnet werden.
fr: Il est également possible d'attribuer plusieurs personnes à une même affirmation.
tr: Bir ifadeye birden fazla kişi atanabilir.
zh: 也可以将几个人分配到同一个声明中。

source: Jeder graue Kreis steht für eine Person, die von einem anderen dorthin gewählt wurde. Was denkst du wohl, wo deine Figuren stehen? Tauscht euch kurz reihum zu dieser Frage aus.
fr: Chaque cercle gris représente une personne qui a été choisie par quelqu'un d'autre pour être là. Que penses-tu : où se trouvent tes figures ? Faites un tour de table pour échanger brièvement sur cette question.
tr: Her gri daire, bir başkası tarafından oraya seçilen bir kişiyi temsil eder. Sence figürlerin nerede duruyor? Bu soruyu grubunuzla kısaca tartışın.
zh: 每个灰色圆圈代表一个被他人选中的人。你认为你的角色在哪里？请大家依次简短讨论这个问题。

source: Bitte dreh dein Gerät um 90° für eine bessere Lesbarkeit.
fr: Veuillez tourner ton appareil de 90° pour une meilleure lisibilité.
tr: Daha iyi okunabilirlik için lütfen cihazınızı 90° döndürün.
zh: 请将设备旋转 90°，以便更好地阅读。

source: Wie bewertest du den Beitrag jedes Teammitglieds zur psychologischen Sicherheit?
fr: Comment évalues-tu la contribution de chaque membre de l'équipe à cette ancre de sécurité ?
tr: Her takım üyesinin psikolojik güvenliğe katkısını nasıl değerlendiriyorsunuz?
zh: 你如何评价每个团队成员对心理安全的贡献？

source: Wie schätzt du den Beitrag jedes Teammitglieds zu diesem Sicherheitsanker in der täglichen Zusammenarbeit ein?
fr: Comment évalues-tu la contribution de chaque membre de l'équipe à cet ancrage de sécurité dans la collaboration quotidienne ?
tr: Her takım üyesinin günlük işbirliğinde bu güvenlik çapasına katkısını nasıl değerlendirirsiniz?
zh: 您如何评价每位团队成员在日常合作中对安全锚的贡献？

source: Wie nimmst du den Beitrag zur inneren Sicherheit im Team wahr?
fr: Comment perçois-tu la contribution à la sécurité intérieure de l'équipe ?
tr: Takımda içsel güvenliğe katkıyı nasıl algılıyorsunuz?
zh: 您如何看待在团队中对内部安全的贡献？

source: Nimm deine Einschätzungen bitte spontan, intuitiv und für jeden Mitspieler vor. Folge dem ersten Eindruck oder Bauchgefühl, wenn ihr euch noch nicht so gut kennt.
fr: Fais tes estimations spontanément, intuitivement et pour chaque joueur. Suis ta première impression ou ton intuition si tu ne te connais pas encore très bien.
tr: Değerlendirmelerinizi lütfen her oyuncu için spontane, sezgisel olarak yapın. Henüz birbirinizi iyi tanımıyorsanız ilk izleniminizi veya içgüdünüzü takip edin.
zh: 請自發、直覺地針對每位玩家做出判斷。如果您還不是很瞭解對方，請遵循您的第一印象或直覺。

source: KLICKE bitte jede Person an den Punkt (auf der Skala zwischen 1-99), der aus deiner Sicht am Besten zum Beitrag des Mitreisenden in für dich wichtigen Alltagssituationen passt.
fr: CLIQUE sur le point (sur une échelle de 1 à 99) qui, selon toi, correspond le mieux à la contribution du compagnon de voyage dans des situations quotidiennes importantes pour toi.
tr: Lütfen her kişiyi, sizin için önemli günlük durumlarda yol arkadaşının katkısına en uygun olduğunu düşündüğünüz noktaya (1-99 arası ölçek üzerinde) tıklayın.
zh: 给每个人打分（在1-99分之间），你认为最符合同路人在对你很重要的日常情况下的贡献。

source: Deine Einschätzung ist ANONYM – KLICKE auf die Skala von +50 bis -50.
fr: Votre évaluation est ANONYME – CLIQUEZ sur l'échelle de +50 à -50.
tr: Değerlendirmeniz ANONİMDİR – +50 ile -50 arasındaki ölçeğe TIKLAYIN.
zh: 您的评估是匿名的 – 点击+50到-50的评分范围。

source: Ja, diese Einschätzung passt
fr: Oui, cette estimation est correcte
tr: Evet, bu değerlendirme uygun
zh: 是的，这一估计是正确的

source: Eingaben können nachträglich nicht geändert werden
fr: Les inscriptions ne peuvent pas être modifiées a posteriori
tr: Girdiler sonradan değiştirilemez
zh: 条目不可追溯更改

source: GRUPPE
fr: GROUPE
tr: GRUP
zh: 集团

source: INDIVIDUUM
fr: INDIVIDU
tr: BİREY
zh: 个人

source: Gefühlte Team-Performance-Einschätzung
fr: Évaluation ressentie de la performance de l'équipe
tr: Algılanan takım performansı değerlendirmesi
zh: 感知的团队绩效评估

source: Erinnerst du dich an deine Einschätzung der Team-Performance? Hier siehst du euer Ergebnis:
fr: Te souviens-tu de ton évaluation de la performance de l'équipe ? Voici votre résultat :
tr: Takım performansı hakkındaki değerlendirmeni hatırlıyor musun? İşte burada sonucunuzu görüyorsunuz:
zh: 你还记得你对团队表现的评估吗？这里是你们的结果：

source: In der Regel sind psychologische Sicherheit und Team-Performance ungefähr auf gleichem Niveau, denn psychologische Sicherheit gilt als bester Prädiktor für Team-Performance. Betrachte nun die psychologisch sicheren Kreise deines Teams. Eine Erweiterung dieser Kreise wirkt sich positiv auf eure psychologische Sicherheit aus.
fr: En général, la sécurité psychologique et la performance de l'équipe sont approximativement au même niveau car la sécurité psychologique est considérée comme le meilleur prédicteur de la performance de l'équipe. Maintenant, examinez les cercles psychologiquement sûrs de votre équipe. L'extension de ces cercles a un impact positif sur votre sécurité psychologique.
tr: Genellikle psikolojik güvenlik ve takım performansı yaklaşık aynı seviyededir çünkü psikolojik güvenlik, takım performansının en iyi göstergesi olarak kabul edilir. Şimdi ekibinizin psikolojik olarak güvenli dairelerine bakın. Bu dairelerin genişletilmesi psikolojik güvenliğinize olumlu katkı sağlar.
zh: 通常，心理安全和团队绩效大致相同，因为心理安全被认为是团队绩效的最佳预测因素。现在，请考虑你团队的心理安全圈。扩展这些圈对你的心理安全产生积极影响。

source: pS
fr: Sécurité psychologique
tr: Psikolojik güvenlik
zh: 团队中的心理安全

source: Deine innere Sicherheit
fr: Ta sécurité intérieure
tr: Senin içsel güvenliğin
zh: 你内心的安全感

source: Gefühlte Team Performance
fr: Performance ressentie de l'équipe
tr: Algılanan takım performansı
zh: 感知的团队表现

source: Psychologischer Sicherheitswert:
fr: Score de sécurité psychologique :
tr: Psikolojik güvenlik skoru:
zh: 心理安全分数：

source: Fall 1: Hohe Performance + Niedrige psychologische Sicherheit
fr: Cas 1 : Performance élevée + Faible sécurité psychologique
tr: Durum 1: Yüksek Performans + Düşük Psikolojik Güvenlik
zh: 案例1：高绩效 + 低心理安全

source: Das Team liefert trotz unsicherem Klima – oft durch informelle Netzwerke oder Einzelpersonen. Die Performance ist fragil, da sie "trotz" und nicht "wegen" des Systems entsteht. Langfristig riskant, da bei Ausfall der Integratoren die Leistung einbricht.
fr: L'équipe livre malgré un climat d'insécurité – souvent grâce à des réseaux informels ou des individus. La performance est fragile car elle émerge « malgré » et non « grâce » au système. Risqué à long terme, car les performances s'effondrent lorsque les intégrateurs échouent.
tr: Ekip güvensiz bir iklime rağmen teslim ediyor – genellikle gayri resmi ağlar veya bireyler aracılığıyla. Performans kırılgandır çünkü sistemin "rağmen" ve "sayesinde" değil ortaya çıkar. Uzun vadede risklidir çünkü entegratörlerin başarısız olması durumunda performans çöker.
zh: 尽管存在不安全氛围，团队仍能交付成果——通常通过非正式网络或个人。绩效很脆弱，因为它是"尽管"而非"由于"系统而产生的。长期来看存在风险，因为当整合者失效时，绩效会崩溃。

source: Fall 2: Niedrige Performance + Hohe psychologische Sicherheit
fr: Cas 2 : Faible performance + Haute sécurité psychologique
tr: Durum 2: Düşük Performans + Yüksek Psikolojik Güvenlik
zh: 案例2：低绩效 + 高心理安全

source: Es herrscht Sicherheit, aber die Leistung bleibt aus. Meist fehlen Klarheit, Struktur oder Kompetenz. Das Team hat großes ungenutztes Potenzial. Die Basis ist gut – jetzt braucht es Führung, Ziele und passende Rahmenbedingungen. Manchmal treffen wir Menschen mit besonderen psychologischen Bedürfnissen im Team an, die von besonderer Aufmerksamkeit und professioneller Betreuung profitieren könnten.
fr: Il y a de la sécurité, mais les performances manquent. Il manque généralement de la clarté, de la structure ou des compétences. L'équipe a un grand potentiel inexploité. La base est bonne – maintenant il faut du leadership, des objectifs et des conditions cadres appropriées. Parfois, nous rencontrons des personnes ayant des besoins psychologiques particuliers dans l'équipe qui pourraient bénéficier d'une attention particulière et d'un accompagnement professionnel.
tr: Güvenlik var, ancak performans eksik. Genellikle netlik, yapı veya yetkinlik eksiktir. Ekibin büyük kullanılmamış potansiyeli var. Temel iyi – şimdi liderlik, hedefler ve uygun çerçeve koşulları gerekiyor. Bazen ekipte özel psikolojik ihtiyaçları olan insanlarla karşılaşırız, bunlar özel ilgi ve profesyonel bakımdan yararlanabilir.
zh: 存在安全感，但绩效不足。通常缺乏清晰度、结构或能力。团队有很大的未开发潜力。基础很好——现在需要领导力、目标和适当的框架条件。有时我们在团队中会遇到有特殊心理需求的人，他们可能会从特别关注和专业护理中受益。

source: Normalfall: Übereinstimmende Werte
fr: Cas normal : Valeurs alignées
tr: Normal Durum: Uyumlu Değerler
zh: 正常情况：一致的值

source: Hohe Werte in beiden Bereichen kennzeichnen gesunde, lernstarke Teams. Niedrige Werte deuten auf grundlegende Dysfunktion hin. In beiden Fällen ist die Dynamik konsistent – Interventionen können gezielt am Gesamtsystem ansetzen.
fr: Des valeurs élevées dans les deux domaines caractérisent des équipes saines et fortement apprenantes. Des valeurs faibles indiquent une dysfonction fondamentale. Dans les deux cas, la dynamique est cohérente – les interventions peuvent cibler spécifiquement le système global.
tr: Her iki alanda da yüksek değerler sağlıklı, öğrenme güçlü ekipleri karakterize eder. Düşük değerler temel bir işlev bozukluğunu gösterir. Her iki durumda da dinamik tutarlıdır – müdahaleler genel sisteme hedefli olarak odaklanabilir.
zh: 两个领域的高值表征健康、学习能力强的团队。低值表示基本的功能失调。在这两种情况下，动态是一致的——干预可以有针对性地针对整个系统进行。

source: Zur Orientierung:
fr: Pour orientation :
tr: Yönlendirme için:
zh: 作为参考：

source: Deutlich höhere Performance als psychologische Sicherheit
fr: Performance nettement supérieure à la sécurité psychologique
tr: Psikolojik güvenlikten önemli ölçüde daha yüksek performans
zh: 绩效明显高于心理安全

source: Deutlich höhere psychologische Sicherheit als Performance
fr: Sécurité psychologique nettement supérieure à la performance
tr: Performanstan önemli ölçüde daha yüksek psikolojik güvenlik
zh: 心理安全明显高于绩效

source: Die Werte liegen nah beieinander
fr: Les valeurs sont proches l'une de l'autre
tr: Değerler birbirine yakın
zh: 这些值很接近

source: Punkte Unterschied
fr: points de différence
tr: puan farkı
zh: 分差异

source: Reality Check: eure psychologisch sicheren Kreise
fr: Reality Check : vos cercles psychologiquement sûrs
tr: Gerçeklik Kontrolü: psikolojik olarak güvenli daireleriniz
zh: Reality Check：你们的心理安全圈

source: Schafft sicher verbundene Kreise, in denen Defensivreaktionen überflüssig werden.
fr: Crée des cercles de connexion sécurisés où les réactions défensives deviennent superflues.
tr: Savunma tepkilerinin gereksiz hale geldiği güvenli bağlanmış daireler oluşturun.
zh: 建立安全连接的圈子，使防御性反应变得多余。

source: Sichere Kreise im Team boosten
fr: Renforcer les cercles sûrs dans l'équipe
tr: Ekipteki güvenli daireleri güçlendirin
zh: 提升团队中的安全圈

source: Eine Lesehilfe: je kleiner der Zahlenwert, desto mehr Stress und negative Trigger zeigen sich, weil sich die Toleranzfenster der Teammitglieder schliessen.
fr: Une aide à la lecture : plus la valeur numérique est petite, plus le stress et les déclencheurs négatifs se manifestent, car les fenêtres de tolérance des membres de l'équipe se ferment.
tr: Okuma ipucu: sayı değeri ne kadar küçükse, o kadar çok stres ve olumsuz tetikleyici ortaya çıkar, çünkü ekip üyelerinin tolerans pencereleri kapanır.
zh: 阅读提示：数值越低，压力和负面触发因素就越多，因为团队成员的容忍窗口正在关闭。

source: Im ersten sicheren Kreise bei
fr: Dans le premier cercle sécurisé avec
tr: İlk güvenli dairede
zh: 在第一个安全圈中，与

source: (hier klicken) funktioniert die Zusammenarbeit auch bei sehr grossem Stress noch ohne Drama.
fr: (cliquez ici), la collaboration fonctionne encore sans drame, même en cas de très grand stress.
tr: (buraya tıkla) çok büyük stres altında bile işbirliği dramasız bir şekilde devam eder.
zh: (单击此处），即使在压力非常大的情况下，合作仍能顺利进行。

source: Beim Toleranzfenster-Wert von
fr: Pour la valeur de la fenêtre de tolérance de
tr: Tolerans penceresi değeri
zh: 公差窗口值为

source: Stelle sicher, dass alle in mindestens einem Kreis sicher verbunden sind. Erhöhe den Toleranzfenster-Wert nun um 1, um zu erkennen, wer den Solisten am einfachsten in einen sicheren Kreis mitnehmen kann...
fr: Assure-toi que tout le monde est connecté en toute sécurité dans au moins un cercle. Augmente maintenant la valeur de la fenêtre de tolérance par 1 pour savoir qui peut le plus facilement emmener le soliste dans un cercle sécurisé...
tr: Herkesin en az bir dairede güvenli bir şekilde bağlı olduğundan emin olun. Tolerans penceresi değerini şimdi 1 artırarak, solisti en kolay kim güvenli bir daireye dahil edebilir görün...

source: SICHERE KREISE bei der Toleranzfenster-Grösse...
fr: CERCLES SÛRS pour la taille de la fenêtre de tolérance...
tr: Tolerans penceresi boyutunda GÜVENLİ DAİRELER...
zh: 安全圈 为公差窗口大小...

source: SICHERE KREISE bei der Toleranzfenster-Grösse
fr: CERCLES SÛRS à la taille de la fenêtre de tolérance
tr: Tolerans penceresi boyutunda GÜVENLİ DAİRELER
zh: 安全圈 为公差窗口大小

source: PRIO 3: Die Konstellation beim
fr: PRIORITÉ 3 : La configuration avec
tr: ÖNCELİK 3: Konstelasyon
zh: 优先级 3： 在

source: Standard-Toleranzfenster von 16
fr: la fenêtre de tolérance standard de 16
tr: Standart tolerans penceresi 16
zh: 标准容忍窗口 16 的情况下，

source: könnte der IST-Situation im Team nahekommen. Wie sicher verbunden ist der Boss? Welchen Einsatz kann die Führungskraft leisten, um das Team vom Ist-Wert zur optimalen Konstellation aus Prio 1 zu entwickeln?
fr: pourrait refléter la situation actuelle de l'équipe. À quel point le boss est-il solidement connecté ? Quel effort la direction peut-elle fournir pour faire évoluer l'équipe de son état actuel vers la configuration optimale définie dans la priorité 1 ?
tr: ekibin mevcut durumuna yakın olabilir. Lider ne kadar güvenli bir şekilde bağlı? Lider, ekibi mevcut durumdan Öncelik 1'deki en uygun konstelasyona geliştirmek için ne yapabilir?
zh: 该配置可能接近团队的当前状况。老板的安全连接程度如何？领导者能做出哪些努力，将团队从当前状态发展到优先级 1 中描述的最佳配置？

source: könnte der IST-Situation im Team nahekommen. Wie sicher verbunden ist der Boss?
fr: pourrait refléter la situation actuelle de l'équipe. À quel point le boss est-il solidement connecté ?
tr: ekibin mevcut durumuna yakın olabilir. Lider ne kadar güvenli bir şekilde bağlı?
zh: 该配置可能接近团队的当前状况。老板的安全连接程度如何？

source: PRIO 1: Diese Konstellation ermöglicht euch ein
fr: PRIO 1 : Cette configuration vous offre un
tr: ÖNCELİK 1: Bu konstelasyon size sağlar
zh: PRIO 1：这个星座给你一个

source: maximales Mass an psychologischer Sicherheit beim Toleranzfenster
fr: niveau maximal de sécurité psychologique dans la plage de tolérance
tr: tolerans penceresinde maksimum düzeyde psikolojik güvenlik
zh: 容忍窗口中的最大心理安全度

source: Wer ist in mehreren sicheren Kreisen und wirkt integrierend?
fr: Qui se trouve dans plusieurs cercles de sécurité et a un effet intégrateur ?
tr: Kim birden fazla güvenli dairede bulunuyor ve bütünleştirici bir etkiye sahip?
zh: 谁在多个安全圈中并具有整合作用？

source: Lasst diese Integratoren Babysteps vorschlagen, die für gleichberechtigte Redeanteile sorgen, euren Sicherheitsankern gerecht werden und Triggersituationen entspannen können.
fr: Laissez ces intégrateurs proposer des babysteps qui garantissent des parts de parole égales, répondent à vos ancrages de sécurité et peuvent apaiser les situations de déclenchement.
tr: Bu bütünleştiricilerin eşit konuşma paylarını sağlayacak, güvenlik çapalarınıza uygun ve tetikleyici durumları yatıştırabilecek küçük adımlar önermelerine izin verin.
zh: 让这些整合者提出小步骤，确保平等的发言份额，尊重你们的安全锚点，并能够缓解触发情况。

source: Integratoren-Erklärung
fr: Explication des intégrateurs
tr: Entegratör açıklaması
zh: 整合者说明

source: Wie weiter
fr: Et ensuite
tr: Sırada ne var
zh: 接下来
